{
  "code": "000628",
  "name": "大成高鑫股票A",
  "fund_name": "大成高鑫股票型证券投资基金",
  "fund_type": "股票型",
  "issue_date": 20150112,
  "link": "https://fundf10.eastmoney.com/jbgk_000628.html",
  "fund_company": {
    "name": "大成基金",
    "link": "https://fund.eastmoney.com/company/80000225.html"
  },
  "fund_custodian": {
    "name": "农业银行",
    "link": "https://fund.eastmoney.com/bank/80001120.html"
  },
  "fund_manager": [
    {
      "name": "刘旭",
      "link": "https://fund.eastmoney.com/manager/30361915.html"
    }
  ],
  "dividend_per_share": 0.0,
  "dividend_times": 0,
  "management_fee_rate": "1.20",
  "custodian_fee_rate": "0.20",
  "service_fee_rate": "0.00",
  "max_subscription_fee_rate": "1.20",
  "assets_size": "123.40",
  "assets_size_date": 20250630,
  "benchmark": "中证800指数收益率*80%+恒生指数收益率*10%+中证综合债指数收益率*10%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 本基金主要通过精选个股和风险控制,力求为基金份额持有人获取超过业绩比较基准的收益。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金的投资范围主要为具有良好流动性的金融工具,包括国内依法发行上市的股票(包括主板、创业板及其他中国证监会允许基金投资的股票)、存托凭证、内地与香港股票市场交易互联互通机制下允许投资的规定范围内的香港联合交易所上市的股票(简称“港股通标的股票”)、债券(包括国债、央行票据、金融债券、企业债券、公司债券、中期票据、短期融资券、超短期融资券、公开发行的次级债券、政府支持机构债、政府支持债券、地方政府债、可转换债券及其他经中国证监会允许基金投资的债券)、资产支持证券、债券回购、同业存单、银行存款(包括协议存款、定期存款等)、货币市场工具、股指期货、国债期货,以及法律法规或中国证监会允许基金投资的其他金融工具,但须符合中国证监会的相关规定。本基金可根据相关法律法规和基金合同的约定参与融资业务。 如法律法规或监管机构以后允许基金投资其他品种,基金管理人在履行适当程序后,可以将其纳入投资范围。",
  "investment_strategy": "投资策略 大类资产配置 本基金采取“自上而下”的方式进行大类资产配置,根据对宏观经济、市场面、政策面等因素进行定量与定性相结合的分析研究,确定组合中股票、债券、货币市场工具及其他金融工具的比例。 本基金主要考虑的因素为: (1)宏观经济指标,包括GDP增长率、工业增加值、PPI、CPI、市场利率变化、货币供应量、固定资产投资、进出口贸易数据等,以判断当前所处的经济周期阶段; (2)市场方面指标,包括股票及债券市场的涨跌及预期收益率、市场整体估值水平及与国外市场的比较、市场资金供求关系及其变化; (3)政策因素,包括货币政策、财政政策、资本市场相关政策等; (4)行业因素,包括相关行业所处的周期阶段、行业政策扶持情况等。 通过对以上各种因素的分析,结合全球宏观经济形势,研判国内经济的发展趋势,并在严格控制投资组合风险的前提下,确定或调整投资组合中大类资产的比例。 股票投资策略 本基金将采取“自下而上”的方式,依靠定量与定性相结合的方法进行个股选择。 本基金在股票的选择上将通过分析上市公司的商业模式、行业赛道、企业竞争优势、管理层及估值水平等多方面因素,选择在行业内具有增长潜力及投资价值的公司进行投资。 1、A股投资策略 (1)商业模式分析 本基金将通过分析上市公司的经营模式、产品研发能力、公司治理等多方面的运营管理能力,判断公司的增长潜力及投资价值,选择具有良好商业模式的上市公司股票进行投资。 商业模式方面,本基金将重点关注上市公司在产业链的定价能力、客户对产品的认知和对产品的价格敏感程度、产品本身的技术迭代风险、公司是否具备规模效应和竞争壁垒等。 (2)行业赛道分析 重点关注行业赛道的长度,如产品所在行业的渗透率,在既定的渗透率下市占率和竞争格局,生产产品长期的通胀性,产品升级空间,以及企业开拓新赛道的能力等。 (3)企业竞争优势分析 通过研究分析企业的主营业务、行业地位、产品与服务定位、自主创新和市场拓展能力在行业中的竞争地位,寻找拥有独特的产品和品牌、有精细化运营体系、有超强的销售和渠道队伍的企业进行投资。 (4)管理层分析 公司管理层的素质和能力是决定公司能否良性发展、不断创造领先优势的关键因素。对公司管理团队进行评价,主要考察其过往业绩、诚信记录、经营战略规划和商业计划执行能力等。 (5)股票估值分析 本基金通过对上市公司的市盈率(P/E)、市净率(P/B)、企业价值/息税前利润(EV/EBIT)、自由现金流贴现(DCF)等一系列估值指标的研究,给出股票综合评级,结合公司基本面以及股票估值分析的基本结论,按照公司的投资决策程序,审慎精选,权衡风险收益特征后,根据市场波动情况构建股票组合并进行动态调整。 2、港股投资策略 本基金所投资香港市场股票标的除适用上述股票投资策略外,还关注: 1)香港股票市场制度与内地股票市场存在的差异对股票投资价值的影响,比如行业分布、交易制度、市场流动性、投资者结构、市场波动性、涨跌停限制、估值与盈利回报等方面; 2)人民币与港币之间的汇兑比率变化情况。 融资买入股票策略 本基金将根据融资买入股票成本以及其他投资工具收益率综合评估是否采用融资方式买入股票。本基金参与融资业务后,在任何交易日日终持有的融资买入股票与其他有价证券市值之和,不得超过基金资产净值的95%。 存托凭证投资策略 在控制风险的前提下,本基金将根据本基金的投资目标和股票投资策略,基于对基础证券投资价值的深入研究判断,进行存托凭证的投资。 其它投资策略 由于流动性管理及策略性投资的需要,本基金将进行国债、金融债、企业债等固定收益类证券以及可转换债券的投资。债券投资策略包括利率策略、信用策略等,由相关领域的专业研究人员提出独立的投资策略建议,经固定收益投资团队讨论,并经投资决策委员会批准后形成固定收益证券指导性投资策略。",
  "dividend_policy": "分红政策 1、在符合有关基金分红条件的前提下,基金管理人可以根据实际情况进行收益分配,具体分配方案以公告为准,若《基金合同》生效不满3个月可不进行收益分配; 2、本基金收益分配方式分两种:现金分红与红利再投资,投资者可选择现金红利或将现金红利自动转为相应类别基金份额进行再投资;若投资者不选择,本基金默认的收益分配方式是现金分红; 3、基金收益分配后基金份额净值不能低于初始面值;即基金收益分配基准日的基金份额净值减去每单位基金份额收益分配金额后不能低于初始面值。 4、由于本基金A类基金份额不收取销售服务费,C类基金份额收取销售服务费,各基金份额类别对应的可供分配利润将有所不同。本基金同一类别的每一基金份额享有同等分配权; 5、法律法规或监管机关另有规定的,从其规定。",
  "risk_return_characteristics": "风险收益特征 本基金是股票型基金,其预期收益及预期风险水平高于货币市场基金、债券型基金及混合型基金。本基金若投资港股通标的股票,则需承担港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险。"
}