{
  "code": "004685",
  "name": "金元顺安元启灵活配置混合",
  "fund_name": "金元顺安元启灵活配置混合型证券投资基金",
  "fund_type": "混合型-灵活",
  "issue_date": 20171106,
  "link": "https://fundf10.eastmoney.com/jbgk_004685.html",
  "fund_company": {
    "name": "金元顺安基金",
    "link": "https://fund.eastmoney.com/company/80086876.html"
  },
  "fund_custodian": {
    "name": "民生银行",
    "link": "https://fund.eastmoney.com/bank/10000013.html"
  },
  "fund_manager": [
    {
      "name": "缪玮彬",
      "link": "https://fund.eastmoney.com/manager/30138293.html"
    }
  ],
  "nav": 6.1164,
  "nav_date": "08-22",
  "nav_change_rate": -0.43,
  "dividend_per_share": 0.0,
  "dividend_times": 0,
  "management_fee_rate": "1.20",
  "custodian_fee_rate": "0.10",
  "service_fee_rate": "---（每年）",
  "max_subscription_fee_rate": "1.20",
  "assets_size": "13.50",
  "assets_size_date": 20250630,
  "benchmark": "沪深300指数收益率×50%+中债综合指数收益率×50%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 通过积极灵活的资产配置,在严格控制投资组合风险的基础上,力争实现基金资产的稳健增值。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金的投资范围包括国内依法发行上市的股票(含中小板、创业板及其他经中国证监会核准上市的股票)、存托凭证、国债、央行票据、地方政府债、金融债、次级债、企业债、短期融资券、超级短期融资券、中期票据、公司债、可转换债券(含可分离交易可转债)、可交换债券、证券公司短期公司债券、中小企业私募债、资产支持证券、债券回购、银行存款(含协议存款、定期存款以及其他银行存款)、非金融企业债务融资工具、同业存单、货币市场工具、权证以及法律法规或中国证监会允许基金投资的其他金融工具,但须符合中国证监会相关规定。",
  "investment_strategy": "投资策略 本基金通过发掘经济发展及结构转型过程中所显现的投资机会,力争获取持续稳健的投资超额收益。在资产配置方面,本基金根据国内外宏观经济、政策环境、市场运行趋势等因素确定基金的大类资产配置比例。 在权益资产投资方面,采用“自上而下”的方式,选择与政策调控、经济发展,深化改革具有相关性较高的行业中的个股进行配置;同时,结合“自下而上”的方式,精选上市公司股票作为投资方向。在债券投资方面,选择具有票息优势的债券品种作为主要的债券投资标的。最后,在综合考量投资组合的风险收益特征基础上,本基金完成组合构建。 (一)资产配置策略 在大类资产配置方面,即根据国内外宏观经济运行情况、政策环境、国内股票市场的估值、国内债券市场收益率的期限结构、物价指数变动趋势、金融市场运行趋势、经济周期等,分析研判货币市场、债券市场与股票市场的预期收益与风险,确定并动态调整股票、债券和现金等大类资产的配置比例。 (二)股票投资策略 1、行业配置策略 在行业配置层面,本基金将运用“自上而下”的行业配置方法,通过对国内外宏观经济走势、经济结构转型的方向、国家经济与产业政策导向和经济周期调整的深入研究,采用价值理念与成长理念相结合的方法来对行业进行筛选。 2、个股投资策略 本基金将结合定性与定量分析,主要采取自上而下的选股策略。基金依据约定的投资范围,基于对上市公司的品质评估分析、风险因素分析和估值分析,筛选出基本面良好的股票进行投资,在有效控制风险前提下,争取实现基金资产的长期稳健增值。 (三)债券投资策略 1、利率品种投资策略 本基金对国债、央行票据等利率品种的投资,是在对国内、国外经济趋势进行分析和预测基础上,运用数量方法对利率期限结构变化趋势和债券市场供求关系变化进行分析和预测,深入分析利率品种的收益和风险,并据此调整债券组合的平均久期。在确定组合平均久期后,本基金对债券的期限结构进行分析,运用统计和数量分析技术,选择合适的期限结构的配置策略,在合理控制风险的前提下,综合考虑组合的流动性,决定投资品种。 2、信用品种投资策略与信用风险管理 本基金对金融债、企业债、公司债、中期票据和短期融资券等信用品种采取自上而下和自下而上相结合的投资策略。自上而下投资策略指本基金在组合久期配置策略与期限结构配置策略基础上,运用数量化分析方法对信用产品的信用风险溢价、流动性风险溢价、税收溢价等因素进行分析,对利差走势及其收益和风险进行判断。自下而上投资策略指本基金运用行业研究方法和公司财务分析方法对债券发行人信用风险进行分析和度量,选择风险与收益相匹配的更优品种进行配置。具体而言: (1)根据宏观经济环境及各行业的发展状况,确定各行业的优先配置顺序; (2)研究债券发行人的产业发展趋势、行业政策、公司背景、盈利状况、竞争地位、治理结构、特殊事件风险等基本面信息,分析企业的长期运作风险; (3)运用信用评价系统对债券发行人的资产流动性、盈利能力、偿债能力、现金流水平等方面进行综合评价,度量发行人财务风险; (4)利用历史数据、市场价格以及资产质量等信息,确定债券的信用风险等级; (5)综合发行人各方面分析结果,确定信用利差的合理水平,利用市场的相对失衡,选择溢价偏高的品种进行投资。 3、中小企业私募债投资策略 本基金将首先从行业层面看,投资于那些主营业务集中于处于成长期的行业、转型期较短且前景明朗的企业,谨慎投资具有较强的周期性或是易受政策因素影响的行业,审慎投资于行业门槛较低、竞争激烈的企业;其次,从个体层面看,投资于财务制度健全、财务信息完整真实的发债主体,重点关注那些在各自细分行业内处于领先地位或是那些正处于股票上市进程中的企业,审慎考量担保方实力,注重主体违约后的回收率。 4、资产支持证券投资策略 本基金将深入分析资产支持证券的市场利率、发行条款、支持资产的构成及质量、提前偿还率、风险补偿收益和市场流动性等基本面因素,估计资产违约风险和提前偿付风险,并根据资产证券化的收益结构安排,模拟资产支持证券的本金偿还和利息收益的现金流过程,辅助采用蒙特卡洛方法等数量化定价模型,对资产支持证券进行估值,并结合资产支持证券类资产的市场特点,进行此类品种的投资。本基金将严格控制资产支持证券的总体投资规模并进行分散投资,以降低流动性风险。 5、证券公司短期公司债券投资策略 本基金将根据内部的信用分析方法对可选的证券公司短期公司债券品种进行筛选,并严格控制单只证券公司短期公司债券的投资比例。此外,由于证券公司短期公司债券整体流动性相对较差,本基金将对拟投资或已投资的证券公司短期公司债券进行流动性分析和监测,尽量选择流动性相对较好的品种进行投资,保证本基金的流动性。 (四)权证投资策略 本基金将通过对权证标的证券基本面的研究,并结合权证定价模型计算权证价值。本基金权证操作将根据权证的高杠杆性、有限损失性、灵活性等特性结合本基金的需要进行该产品的投资。主要考虑运用的策略包括:限量投资、趋势投资、优化组合策略、价差策略、双向权证策略等。 (五)存托凭证投资策略 本基金投资存托凭证的策略依照上述境内上市交易的股票投资策略执行。",
  "dividend_policy": "分红政策 1、在符合有关基金分红条件的前提下,本基金每年收益分配次数最多为6次,每份基金份额每次分配比例不得低于收益分配基准日(即基金可供分配利润计算截止日)每份基金份额可供分配利润的20%;若基金合同生效不满3个月,可不进行收益分配; 2、本基金收益分配方式分两种:现金分红与红利再投资,投资者可选择现金红利或将现金红利自动转为基金份额进行再投资;若投资者不选择,本基金默认的收益分配方式是现金分红; 3、基金收益分配后基金份额净值不能低于面值;即基金收益分配基准日的基金份额净值减去每单位基金份额收益分配金额后不能低于面值; 4、每一基金份额享有同等分配权; 5、法律法规或监管机关另有规定的,从其规定。",
  "risk_return_characteristics": "风险收益特征 本基金为混合型基金,属于中高风险、中高收益的基金品种,其预期风险和预期收益高于货币市场基金和债券型基金,低于股票型基金。"
}