{
  "code": "014274",
  "name": "广发北交所精选两年定开混合C",
  "fund_name": "广发北交所精选两年定期开放混合型证券投资基金",
  "fund_type": "混合型-偏股",
  "issue_date": 20211119,
  "link": "https://fundf10.eastmoney.com/jbgk_014274.html",
  "fund_company": {
    "name": "广发基金",
    "link": "https://fund.eastmoney.com/company/80000248.html"
  },
  "fund_custodian": {
    "name": "华夏银行",
    "link": "https://fund.eastmoney.com/bank/10001303.html"
  },
  "fund_manager": [
    {
      "name": "吴远怡",
      "link": "https://fund.eastmoney.com/manager/30714349.html"
    },
    {
      "name": "叶帅",
      "link": "https://fund.eastmoney.com/manager/30744272.html"
    }
  ],
  "nav": 1.793,
  "nav_date": "08-18",
  "nav_change_rate": 5.12,
  "dividend_per_share": 0.0,
  "dividend_times": 0,
  "management_fee_rate": "1.20",
  "custodian_fee_rate": "0.20",
  "service_fee_rate": "0.40",
  "max_subscription_fee_rate": "0.00",
  "max_purchase_fee_rate": "0.00",
  "max_redemption_fee_rate": "1.50",
  "assets_size": "1.01",
  "assets_size_date": 20250630,
  "benchmark": "北证50成份指数收益率*80%+中债综合财富(总值)指数收益率*20%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 在严格控制风险的前提下,追求超越业绩比较基准的投资回报,力争实现基金资产的长期稳健增值。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金的投资范围包括国内依法发行上市的股票(含北京证券交易所股票及其他在国内发行上市的股票、存托凭证)、债券(包括国债、央行票据、地方政府债、金融债、次级债、企业债、短期融资券、中期票据、公司债、可转换债券(含可分离交易可转债)、可交换债券等)、股指期货、国债期货、资产支持证券、债券回购、银行存款、同业存单及法律法规或中国证监会允许基金投资的其他金融工具(但须符合中国证监会相关规定)。 本基金可根据法律法规的规定参与转融通证券出借业务。 如法律法规或监管机构以后允许基金投资其他品种,基金管理人在履行适当程序后,可以将其纳入投资范围,并可依据届时有效的法律法规适时合理地调整投资范围。",
  "investment_strategy": "投资策略 大类资产配置 本基金在宏观经济分析基础上,结合政策面、市场资金面,积极把握市场发展趋势,并结合经济周期不同阶段各类资产市场表现的变化情况,对股票、债券和现金等大类资产投资比例进行战略配置和调整。 股票投资策略 本基金在封闭期内既可以在二级市场买卖股票,也可以参与股票的战略配售等。本基金坚持长期投资理念,通过对公司及行业所处的基本面进行深入分析和把握,自下而上地精选具有综合比较优势、价值被相对低估的优质上市公司。 1、战略配售策略 本基金着眼于长期,将积极关注、深入分析并论证战略配售股票的投资机会,通过综合分析行业景气度、行业成长性、行业竞争格局、公司竞争优势及其持续性、公司治理状况、公司业务持续性、公司盈利、现金流或营业收入的稳定性、公司研发收入占比等多方面因素,并结合市场未来走势等判断,精选战略配售股票。 本基金剩余封闭运作期应长于战略配售获配股票的最长锁定期。 在战略配售股票锁定期结束后,本基金将根据对证券内在投资价值和成长性的判断,结合市场环境分析,选择适当的时机卖出。 2、股票投资策略 本基金将采用组合管理、分散投资的策略防范风险。具体个股选择策略由定量和定性两部分组成。 (1)定量分析 定量分析方面,本基金关注拟投资对象的成长性、合理估值水平、盈利能力三个指标。 ①成长能力 投资方法上重视投资价值与成长潜力的平衡,一方面利用价值投资标准筛选低价股票,避免市场波动时的风险和股票价格高企的风险;另一方面,利用成长性投资可分享高成长收益的机会。本基金通过成长能力分析评估上市公司未来的盈利增长速度,主要参考的指标包括EPS增长率和主营业务收入增长率等。 ②估值水平 本基金通过估值水平分析评估拟投资标的估值的合理性。本基金将根据拟投资标的所处的整体市场特征、行业属性及其竞争格局、纵向及横向对比等因素,参考多元化的估值指标,主要包括市盈率(P/E)、市净率(P/B)、市盈增长比率(PEG)、市销率(P/S)、市现率(PCF)、自由现金流贴现(FCFF,FCFE)和企业价值/EBITDA等。 ③盈利能力 本基金通过盈利能力分析评估上市公司创造利润的能力,主要参考的指标包括净资产收益率(ROE),毛利率,净利率,EBITDA/主营业务收入等。 (2)定性分析 本基金在定量分析选取出的股票基础上,通过进一步定性分析,从持续成长性、市场前景以及公司治理结构等方面对上市公司进行进一步的精选。 ①持续成长性的分析。通过对上市公司生产、技术、市场、经营状况等方面的深入研究,评估具有持续成长能力的上市公司。 ②在市场前景方面,需要考量的因素包括市场的广度、深度、政策扶持的强度以及上市公司利用创新能力取得竞争优势、开拓市场、进而创造利润增长的能力。 ③公司治理结构的优劣对包括公司战略、创新能力、盈利能力乃至估值水平都有至关重要的影响。本基金将从上市公司的管理层评价、战略定位和管理制度体系等方面对公司治理结构进行评价。 3、存托凭证投资策略 本基金投资存托凭证的策略依照上述境内上市交易的股票投资策略执行。 金融衍生品投资策略 本基金投资股指期货将根据风险管理的原则,以套期保值为目的,选择流动性好、交易活跃的期货合约,并根据对证券市场和期货市场运行趋势的研判,以及对股指期货合约的估值定价,选择适量的期货合约构建相应的头寸,以对冲系统性风险以及特殊情况下的流动性风险,改善投资组合的风险收益特性。 本基金投资于国债期货,应根据风险管理的原则,以套期保值为目的,以合理管理债券组合的久期、流动性和风险水平。 参与转融通证券出借业务策略 在加强风险防范并遵守审慎原则的前提下,本基金在封闭期内可根据投资管理需要参与转融通证券出借业务。本基金将在分析市场情况、投资者类型与结构、出借证券流动性情况等因素的基础上,合理确定出借证券的范围、期限和比例。 资产支持证券投资策略 本基金将重点对市场利率、发行条款、支持资产的构成及质量、提前偿还率、风险补偿收益和市场流动性等影响资产支持证券价值的因素进行分析,并辅助采用数量化定价模型,评估资产支持证券的相对投资价值并做出相应的投资决策。 债券投资策略 本基金通过对国内外宏观经济态势、利率走势、收益率曲线变化趋势和信用风险变化等因素进行综合分析,构建和调整固定收益证券投资组合,力求获得稳健的投资收益。 1、久期配置策略 本基金将考察市场利率的动态变化及预期变化,对GDP、CPI、国际收支等引起利率变化的相关因素进行深入的研究,分析宏观经济运行的可能情景,并在此基础上判断包括财政政策、货币政策在内的宏观经济政策取向,对市场利率水平和收益率曲线未来的变化趋势做出预测和判断,结合债券市场资金供求结构及变化趋势,确定固定收益类资产的久期配置。 2、类属配置策略 类属配置主要包括资产类别选择、各类资产的适当组合以及对资产组合的管理。本基金通过情景分析和历史预测相结合的方法,自上而下在债券一级市场和二级市场,银行间市场和交易所市场,银行存款、信用债、政府债券等资产类别之间进行类属配置,进而确定具有最优风险收益特征的资产组合。 3、个券选择策略 对于国债、央行票据等非信用类债券,本基金将根据宏观经济变量和宏观经济政策的分析,预测未来收益率曲线的变动趋势,综合考虑组合流动性决定投资品种;对于信用类债券,本基金将根据发行人的公司背景、行业特性、盈利能力、偿债能力、流动性等因素,对信用债进行信用风险评估,积极发掘信用利差具有相对投资机会的个券进行投资,并采取分散化投资策略,严格控制组合整体的违约风险水平。本基金所投资的信用债的评级原则(不适用于可转债和可交换债券)上不低于AA+级。 4、可转债和可交债投资策略 可转债/可交债兼具权益类证券与固定收益类证券的特性,本基金一方面将对发债主体的信用基本面进行深入挖掘以明确该可转债/可交债的债底保护,防范信用风险;另一方面,还会进一步分析公司的盈利和成长能力以确定可转债/可交债中长期的上涨空间。本基金将借鉴信用债的基本面研究,从行业基本面、公司的行业地位、竞争优势、财务稳健性、盈利能力、治理结构等方面进行考察,精选财务稳健、信用违约风险小的可转债/可交债进行投资。",
  "dividend_policy": "分红政策 1、在符合有关基金分红条件的前提下,基金管理人可以根据实际情况进行收益分配,具体分配方案以公告为准。若《基金合同》生效不满3个月可不进行收益分配; 2、本基金收益分配方式分两种:现金分红与红利再投资,投资者可选择现金红利或将现金红利自动转为基金份额进行再投资;若投资者不选择,本基金默认的收益分配方式是现金分红; 3、基金收益分配后基金份额净值不能低于面值;即基金收益分配基准日的基金份额净值减去每单位基金份额收益分配金额后不能低于面值; 4、由于本基金A类基金份额不收取销售服务费,而C类基金份额收取销售服务费,各基金份额类别对应的可分配收益将有所不同。本基金同一类别的每一基金份额享有同等分配权; 5、法律法规或监管机关另有规定的,从其规定。 在不影响基金份额持有人利益的情况下,基金管理人可在法律法规允许的前提下与基金托管人协商一致后酌情调整以上基金收益分配原则,此项调整不需要召开基金份额持有人大会,但应于变更实施日前在规定媒介公告。",
  "risk_return_characteristics": "风险收益特征 本基金是混合型基金,其预期收益及风险水平高于货币市场基金和债券型基金,低于股票型基金。"
}