{
  "code": "014275",
  "name": "易方达北交所精选两年定开混合A",
  "fund_name": "易方达北交所精选两年定期开放混合型证券投资基金",
  "fund_type": "混合型-偏股",
  "issue_date": 20211119,
  "link": "https://fundf10.eastmoney.com/jbgk_014275.html",
  "fund_company": {
    "name": "易方达基金",
    "link": "https://fund.eastmoney.com/company/80000229.html"
  },
  "fund_custodian": {
    "name": "工商银行",
    "link": "https://fund.eastmoney.com/bank/80001067.html"
  },
  "fund_manager": {
    "name": "郑希",
    "link": "https://fund.eastmoney.com/manager/30189730.html"
  },
  "dividend_per_share": 0.02,
  "dividend_times": 1,
  "management_fee_rate": "1.20",
  "custodian_fee_rate": "0.20",
  "service_fee_rate": "0.00",
  "max_subscription_fee_rate": "1.20",
  "assets_size": "4.61",
  "assets_size_date": 20250630,
  "benchmark": "北证50成份指数收益率*80%+中证港股通综合指数收益率*5%+中债总指数收益率*15%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 本基金在控制风险的前提下,追求基金资产的长期增值。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金的投资范围包括国内依法发行、上市的股票(含北京证券交易所及其他依法发行、上市的股票、存托凭证)、内地与香港股票市场交易互联互通机制允许买卖的香港证券市场股票(以下简称“港股通股票”)、国内依法发行、上市的债券(包括国债、央行票据、地方政府债、金融债、企业债、公司债、次级债、中期票据、短期融资券、可转换债券、可交换债券等)、资产支持证券、债券回购、银行存款、同业存单、货币市场工具、股指期货、国债期货、股票期权及法律法规或中国证监会允许基金投资的其他金融工具。本基金可根据法律法规的规定参与融资业务和转融通证券出借业务。 如法律法规或监管机构以后允许基金投资其他品种,基金管理人在履行适当程序后,本基金可以将其纳入投资范围。",
  "investment_strategy": "投资策略 资产配置策略 本基金基于对宏观经济走势及市场估值与流动性的分析,确定组合中股票、债券、货币市场工具及其他金融工具的比例。在资产配置中,本基金主要考虑:(1)宏观经济走势,主要通过对宏观经济指标的分析判断实体经济在经济周期中所处的阶段;(2)市场估值与流动性,包括股票及债券等市场的涨跌、市场整体估值水平、大类资产的预期收益率水平及其历史比较、市场资金供求关系及其变化。 股票投资策略 本基金主要投资北京证券交易所发行、上市的企业,兼顾其他交易所的上市企业的投资机会,重点关注企业的发展空间和成长性,优选具备良好发展趋势和成长潜力的企业,捕捉个股的成长所带来的价值提升的投资机会。 (1)个股投资策略 在个股选择方面,本基金将通过对企业经营和核心竞争力、企业研发和创新能力、发展前景、公司治理、管理团队等因素的综合考虑,寻找具备良好成长性、具备长期投资价值的企业。 1)定性方面,本基金将重点分析以下因素: ①在公司经营和竞争力方面,对企业的生产、技术、市场、经营状况,以及行业地位、财务状况等方面进行深入研究,选择具有核心竞争力或增长潜力的企业。 ②在企业研发和创新水平及发展前景方面,对企业技术水平、创新研发能力、技术广度和深度等方面进行深入分析,选择具备创新能力或者发展前景的企业。 ③在公司治理和管理层方面,对企业的公司治理结构、公司战略、管理层及管理团队、信息透明度等方面进行分析,选择公司治理合理、管理层相对稳定的企业。 2)定量方面,本基金将重点分析以下指标: ①创新能力指标:本基金将通过对专有技术和专利数量、研发人员数量及占比、研发投入与营业收入比例、创新对公司利润贡献情况等方面的分析,选择研发能力强或具备创新能力的企业。 ②成长性指标:本基金将通过包括但不限于企业主营业务收入增长率、净利润增长率、预期净利润复合增长率等指标的分析,选择具备增长潜力,预期未来能够实现高成长或可持续增长的企业。 ③估值指标分析:本基金将根据上市企业本身的特点,选择合适的股票估值方法,可选的股票估值分析指标包括但不限于市销率(P/S)、企业价值/销售收入(EV/SALES)、企业价值/息税折旧摊销前利润法(EV/EBITDA)、自由现金流贴现模型(FCFF)等。通过估值指标的分析,从中选择估值相对合理的企业。 (2)行业配置策略 本基金将综合考虑相关行业的发展空间、发展前景、行业壁垒、技术深度、竞争格局、行业带动效应等因素,以及国家科技创新政策、产业政策对各行业的影响等,重点配置具备发展前景、具备技术深度、竞争格局良好或者受益于国家政策或产业政策的行业。 (3)战略配售策略 本基金将积极关注并深入分析和论证战略配售股票的投资机会,通过综合分析行业景气度、企业的基本面、估值水平等多方面的因素,结合未来市场走势判断,精选具备优势的企业进行战略配售。战略配售股票锁定期结束后,本基金可对股票的投资价值做出判断,结合市场环境,在有效识别和防范风险的前提下,选择适当的时机退出。封闭期到期前,本基金将提前做好流动性安排,控制战略配售方式参与股票投资,本基金的剩余封闭期应长于获配股票的剩余锁定期。 本基金资产并非必然参与战略配售,本基金可根据市场环境和投资策略需要,选择通过或不通过战略配售方式参与股票投资。 (4)股票组合的构建与调整 在以上分析的基础上,本基金将进行股票组合的构建。本基金坚持长期投资理念,当行业或公司的基本面、股票的估值水平出现较大变化时,本基金将结合研究分析以及对行业、公司的判断,适时对股票组合进行调整。 本基金可在对香港证券市场股票投资价值进行综合评估的基础上,通过对香港证券市场上市公司经营情况、财务状况、估值水平等因素的研究和分析,进行港股的选择。本基金可根据投资策略需要或不同配置地市场环境的变化,选择将部分基金资产投资于港股或选择不将基金资产投资于港股,基金资产并非必然投资港股。 存托凭证投资策略 本基金投资存托凭证的策略依照上述股票投资策略执行。 衍生产品投资策略 本基金可投资股指期货、国债期货、股票期权。若本基金投资股指期货、国债期货、股票期权,将根据风险管理的原则,以套期保值为目的,主要选择流动性好、交易活跃的股指期货、国债期货、股票期权合约进行交易,以对冲投资组合的风险、有效管理现金流量或降低建仓或调仓过程中的冲击成本等。 融资策略 为了更好地实现投资目标,在综合考虑预期风险、收益、流动性等因素的基础上,本基金可参与融资业务。 封闭期内的转融通证券出借策略 在封闭期内,为更好地实现投资目标,在加强风险防范并遵守审慎原则的前提下,本基金可根据投资管理的需要参与转融通证券出借业务。本基金将在分析市场情况、出借证券流动性情况等因素的基础上,合理确定出借证券的范围、期限和比例。若法律法规或监管机构对基金参与转融通证券出借业务有新的规定,从其规定。",
  "dividend_policy": "分红政策 1、在符合有关基金分红条件的前提下,基金管理人可以根据实际情况进行收益分配,具体分配方案以公告为准,若《基金合同》生效不满3个月可不进行收益分配; 2、本基金收益分配方式分两种:现金分红与红利再投资,投资者可选择现金红利或将现金红利自动转为对应类别的基金份额进行再投资;若投资者不选择,本基金默认的收益分配方式是现金分红; 3、基金收益分配后基金份额净值不能低于面值;即基金收益分配基准日的基金份额净值减去每单位基金份额收益分配金额后不能低于面值; 4、本基金各基金份额类别在费用收取上不同,其对应的可分配收益可能有所不同。同一类别的每一基金份额享有同等分配权; 5、在对基金份额持有人利益无实质不利影响的前提下,基金管理人可调整基金收益的分配原则和支付方式,不需召开基金份额持有人大会审议; 6、法律法规或监管机关另有规定的,从其规定。",
  "risk_return_characteristics": "风险收益特征 本基金为混合型基金,理论上其预期风险与预期收益水平低于股票型基金,高于债券型基金和货币市场基金。 本基金主要投资北京证券交易所股票,除了需要承担市场波动风险等一般投资风险之外,本基金还面临投资北京证券交易所的特殊风险,本基金投资北京证券交易所的风险详见招募说明书。 本基金可通过内地与香港股票市场交易互联互通机制投资于香港证券市场,除了需要承担市场波动风险等一般投资风险之外,本基金还面临汇率风险、投资于香港证券市场的风险、通过内地与香港股票市场交易互联互通机制投资的风险等特有风险。本基金通过内地与香港股票市场交易互联互通机制投资的风险详见招募说明书。"
}