{
  "code": "015526",
  "fund_name": "大成动态量化配置策略混合型证券投资基金",
  "name": "大成动态量化配置策略混合C",
  "fund_type": "混合型-灵活",
  "issue_date": 20160822,
  "fund_company": {
    "name": "大成基金",
    "link": "https://fund.eastmoney.com/company/80000225.html"
  },
  "fund_custodian": {
    "name": "农业银行",
    "link": "https://fund.eastmoney.com/bank/80001120.html"
  },
  "fund_manager": {
    "name": "夏高",
    "link": "https://fund.eastmoney.com/manager/30309950.html"
  },
  "management_fee_rate": "0.60",
  "custodian_fee_rate": "0.15",
  "service_fee_rate": "0.40",
  "max_subscription_fee_rate": "---（前端）",
  "max_purchase_fee_rate": "0.00",
  "max_redemption_fee_rate": "1.50",
  "benchmark": "沪深300指数收益率*50%+中债综合指数收益率*50%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 本基金运用量化投资策略进行资产配置和股票投资,并通过数学建模的方式根据宏观经济变量以及风险预警指标动态调整资产配置的比例,在有效控制风险的前提下追求基金资产长期稳定增长。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金的投资范围为具有良好流动性的金融工具,包括国内依法发行上市的股票(包括中小板、创业板及其他经中国证监会核准上市的股票)、存托凭证等权益类金融工具、债券等固定收益类金融工具(包括国债、央行票据、金融债、企业债、公司债、次级债、中小企业私募债、地方政府债券、中期票据、可转换债券(含分离交易可转债)、短期融资券、超级短期融资券、资产支持证券、债券回购等)、货币市场工具、银行存款、国债期货、权证、股指期货以及法律法规或中国证监会允许基金投资的其他金融工具(但须符合中国证监会相关规定)。 如法律法规或监管机构以后允许基金投资其他品种,基金管理人在履行适当程序后,可以将其纳入投资范围。",
  "investment_strategy": "投资策略 大类资产配置策略 本基金通过动态资产配置模型进行资产配置。动态资产配置模型包括量化资产配置和动态调整两个层次。本基金将通过量化建模的方式综合分析和持续跟踪基本面、政策面、市场面等多方面因素,对宏观经济、国家政策、资金面和市场情绪等影响证券市场的重要因素进行深入分析,确定当前市场环境下的主要投资方向和资产配置比例。同时,量化模型通过持续跟踪宏观经济变量、风险预警指标等,判断不同资产类别在当前市场环境下的风险收益状态,根据市场环境变化时,动态调整投资组合结构、各类资产配置比例。 股票投资策略 (1)动态多因子模型选股 本基金采用动态多因子模型进行量化选股,动态多因子选股模型是在传统多因子模型上引入机器学习等人工智能算法,自适应地根据宏观经济环境的变化动态筛选有效选股因子,构建和优化投资组合。 根据对中国证券市场运行特征的长期研究、投研团队的长期投资实践和大量历史数据的实证检验,基金管理人量化投资团队开发了动态多因子选股模型。该模型因子池的构建现阶段主要考虑行业、盈利、成长、规模、估值、风险、市场情绪、分析师预期等多维大类因子及其项下的各细分小类因子,利用这些因子对股票进行综合评分,在兼顾股票本身流动性和风险分散度的基础上构建股票投资组合。同时,通过机器学习等人工智能算法,动态追踪不同因子的有效性、鲁棒性、时效性、容错性和风险特征等,并根据宏观经济环境和市场变化的动态筛选能带来稳定收益的有效因子,优化有效因子组合并动态调整各因子的权重,使模型在风险因子的选取上具有自我调整、自我学习的功能。 (2)择时对冲 本基金在运作过程中,将采用择时对冲的策略,根据期货基差情况确定是否进行对冲以及对冲的比例,充分考虑对冲的效果以及对冲的成本,以达到择时对冲,最大化投资收益的目标。 风险预警监控 模型在风险管理上充分考虑市场风险因素的变化,通过数据分析及自然语言解析等人工智能的方法,构建风险预警模型,实时监控市场流动性、波动性及风险偏好等宏观经济变量预警以及宏观政策、财经新闻、市场情绪的变化。同时,模型从多维度监测和控制投资组合的风险,根据因子或股票组合的风险因素变化,设定并动态调整风险阈值,进行因子止损退出和持有股票的量化止损退出,严格控制投资组合的回撤和波动,平衡风险和收益。 中小企业私募债投资策略 中小企业私募债具有票面利率较高、信用风险较大、二级市场流动性较差等特点。因此本基金审慎投资中小企业私募债券。 基金在控制信用风险的基础上,对中小企业私募债投资,主要采取分散投资,控制个债持有比例。同时,紧密跟踪研究发债企业的基本面情况变化,灵活调整投资策略,控制投资风险。 存托凭证投资策略 在控制风险的前提下,本基金将根据本基金的投资目标和股票投资策略,基于对基础证券投资价值的深入研究判断,进行存托凭证的投资。 资产支持证券投资策略 本基金将通过对宏观经济、提前偿还率、资产池结构以及资产池资产所在行业景气变化等因素的研究,预测资产池未来现金流变化,并通过研究标的证券发行条款,预测提前偿还率变化对标的证券的久期与收益率的影响。在严格控制风险的情况下,结合信用研究和流动性管理,选择风险调整后收益高的品种进行投资,以期获得长期稳定收益。 权证投资策略 本基金将在控制投资风险和保障基金财产安全的前提下,对权证进行投资。权证投资策略主要包括以下几个方面:1)采用市场公认的多种期权定价模型对权证进行定价,作为权证投资的价值基准;2)根据权证标的股票基本面的研究估值,结合权证理论价值进行权证趋势投资;3)利用权证衍生工具的特性,通过权证与证券的组合投资,达到改善组合风险收益特征的目的,包括但不限于杠杆交易策略、看跌保护组合策略等。 在法律法规或者监管机构允许的前提下,利用未来推出的金融衍生工具,增强收益,规避风险。 国债期货投资策略 国债期货作为利率衍生品的一种,有助于管理债券组合久期、流动性和风险水平。基金管理人将按照相关法律法规的规定,结合对宏观经济形势和政策趋势的判断、对债券市场进行定性和定量分析。构建量化分析体系,对国债期货和现货的基差、国债期流动性、套保有效等指标进行跟踪监控,在最大限度保证基金资产安全的基础上力求实现长期稳定增值。 股指期货投资策略 本基金在进行股指期货投资时,将根据风险管理的原则,以套期保值为主要目的,在风险可控的前提下,本着谨慎原则,参与股指期货的投资,以管理投资组合的系统性风险,改善组合的风险收益特性。套期保值将主要采用流动性好、交易活跃的期货合约。本基金在进行股指期货投资时,将通过对证券市场和期货市场运行趋势的研究,并结合股指期货的定价模型寻求其合理的估值水平。 基金管理人将建立股指期货交易决策部门或小组,授权特定的管理人员负责股指期货的投资审批事项,同时针对股指期货交易制定投资决策流程和风险控制等制度并报董事会批准。 可转换债券投资策略 可转换债券在分析基础股票的基本面、转债条款和市场面三方面因素的前提下,将敏感度指标(Delta、Vega等)作为市场风险控制的主要技术指标,利用可转换债券溢价率来判断转债的股性,运用转换套利、溢折价、一级市场申购、纯债券价值及期权价值管理来积极投资,获取超额收益。 债券投资策略 对于固定收益类资产的选择,本基金将以价值分析为主线,在综合研究的基础上实施积极主动的组合管理,并主要通过类属配置与债券选择两个层次进行投资管理。 在类属配置层次,结合对宏观经济、市场利率、债券供求等因素的综合分析,根据交易所市场与银行间市场类属资产的风险收益特征,定期对投资组合类属资产进行优化配置和调整,确定类属资产的最优权重。 在券种选择上,本基金以中长期利率趋势分析为基础,结合经济趋势、货币政策及不同债券品种的收益率水平、流动性和信用风险等因素,重点选择那些流动性较好、风险水平合理、到期收益率与信用质量相对较高的债券品种。",
  "dividend_policy": "分红政策 1、在符合有关基金分红条件的前提下,本基金每年收益分配次数最多12次,每次收益分配比例不得低于该次可供分配利润的20%,若《基金合同》生效不满3个月可不进行收益分配; 2、本基金收益分配方式分两种:现金分红与红利再投资,投资者可选择现金红利或将现金红利自动转为相应类别的基金份额进行再投资;若投资者不选择,本基金默认的收益分配方式是现金分红; 3、基金收益分配后各类基金份额净值均不能低于面值;即基金收益分配基准日的任一类基金份额净值减去每单位该类基金份额收益分配金额后不能低于面值。 4、由于本基金A类基金份额不收取销售服务费,C类基金份额收取销售服务费,各基金份额类别对应的可供分配利润将有所不同。本基金同一类别的每份基金份额享有同等分配权; 5、法律法规或监管机关另有规定的,从其规定。",
  "risk_return_characteristics": "风险收益特征 本基金属于混合型基金,预期风险与预期收益低于股票型基金,高于债券型基金与货币市场基金。",
  "assets_size": "0.14",
  "assets_size_date": 20250630,
  "dividend_per_share": 0.0,
  "dividend_times": 0
}