{
  "code": "015557",
  "name": "银华日利C",
  "fund_name": "银华交易型货币市场基金",
  "fund_type": "货币型-普通货币",
  "issue_date": 20130318,
  "link": "https://fundf10.eastmoney.com/jbgk_015557.html",
  "fund_company": {
    "name": "银华基金",
    "link": "https://fund.eastmoney.com/company/80000235.html"
  },
  "fund_custodian": {
    "name": "建设银行",
    "link": "https://fund.eastmoney.com/bank/80001068.html"
  },
  "fund_manager": {
    "name": "王树丽",
    "link": "https://fund.eastmoney.com/manager/30531436.html"
  },
  "dividend_per_share": 0.0,
  "dividend_times": 0,
  "management_fee_rate": "0.30",
  "custodian_fee_rate": "0.09",
  "service_fee_rate": "0.01",
  "max_subscription_fee_rate": "---（前端）",
  "max_purchase_fee_rate": "0.00",
  "max_redemption_fee_rate": "1.00",
  "assets_size": "92.98",
  "assets_size_date": 20250630,
  "benchmark": "活期存款利率(税后)",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 在保持本金低风险的前提下,力求实现高流动性和高于业绩比较基准的收益。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金投资于法律法规及监管机构允许投资的金融工具,具体包括:现金;期限在一年以内(含一年)的银行存款、债券回购、中央银行票据、同业存单;剩余期限在397天以内(含397天)的债券、非金融企业债务融资工具、资产支持证券;中国证监会、中国人民银行认可的其它具有良好流动性的货币市场工具。 如法律法规或监管机构以后允许货币市场基金投资其他品种,基金管理人在履行适当程序后,可以将其纳入投资范围。",
  "investment_strategy": "投资策略 本基金将以市场价值分析为基础,以主动式的科学投资管理为手段,综合考虑各类投资品种的收益性、流动性和风险特征,通过对国内外宏观经济走势、货币政策和财政政策的研究,以久期为核心的资产配置、品种与类属选择,结合对货币市场利率变动的预期,进行积极的投资组合管理。在保证基金资产的安全性和流动性的基础上,力争为投资人创造稳定的收益。 整体资产配置策略 本基金的资产配置策略分为战略性的配置策略和战术性的配置策略。 (1)战略性的资产配置策略 根据对宏观经济形势、财政与货币政策、金融监管政策、短期资金市场状况以及市场结构变化和市场资金供求等因素的研究与分析,对未来一段时期的短期市场利率的走势进行判断,并以此调整投资组合的久期和品种配置策略。 此外,当预期市场整体收益率水平将出现下行时,相对延长投资组合平均剩余期限,增持较长剩余期限的投资品种,以获取利率下行过程中的超额收益;当预期市场整体收益率水平将出现上行时,适度缩短投资组合平均剩余期限,即减持剩余期限较长投资品种,增持剩余期限较短品种,降低组合整体利率风险。 (2)战术性的资产配置策略 在对交易市场选择、投资品种选择、时机选择、回购套利等战术性资产配置上,在保证流动性的前提下,合理分配基金的现金流,并根据市场环境变化寻找价值被低估的投资品种和无风险套利机会,实现基金投资组合的优化配置。 类属配置策略 本基金管理人将对市场资金面、基金申购赎回金额的变化进行动态分析,保持本基金流动性目标的前提下,根据对各类短期金融工具如央行票据、国债、金融债、企业短期融资券以及现金等投资品种之间收益率利差的历史数据比较,结合当时的市场环境,形成利差预期,主动地增加预期利差将收窄的债券类属品种的投资比例,降低预期利差将扩大的债券类属品种的投资比例,获取不同债券类属之间利差变化所带来的投资收益。 个券选择策略 在考虑安全性因素的前提下,在具体的券种选择上,本基金管理人将积极发掘价格被低估的且符合流动性要求的适合投资的品种。通过分析各个具体金融产品的剩余期限与收益率的配比状况、信用等级状况、流动性指标等因素进行证券选择,选择风险收益配比最合理的证券作为投资对象。 套利策略 本基金通过分析各市场和品种之间的风险收益差异以及货币市场变动趋势,挖掘无风险套利机会,具体包括但不限于正回购与银行同业存款之间的套利、正回购与逆回购之间的套利、跨市场套利和跨期限套利。 正回购与银行同业存款之间的套利,指的是以低于金融同业存款利率的价格融入资金后,再以金融同业存款利率存放银行,从而获得收益。 同市场正回购与逆回购之间的套利主要是指异日正回购与逆回购之间的套利。同一市场异日正回购与逆回购之间的套利,指的是T日以较低的成本融入资金,而在T日后选定的交易日在同一市场以较高的价格融出资金,从而获取收益。 跨市场套利是指根据短期金融工具在各个细分市场的不同表现进行套利。比如当交易所市场回购利率高于银行间市场回购利率时,可以通过增加交易所市场回购的配置比例,或在银行间市场融资、交易所市场融券而实现跨市场套利。跨期限套利是指在满足货币基金投资平均剩余期限的条件下,较短期回购利率低于较长期回购利率时,在既定的变现率水平下,可通过增加较长期回购的配置比例,或进行较短期融资、较长期融券而实现跨期限套利。 基金管理人在确保基金份额持有人利益的前提下有权根据环境变化和实际需要对上述投资程序做出调整,并在基金招募说明书及其更新中公告。",
  "dividend_policy": "分红政策 本基金收益分配应遵循下列原则: 1.本基金A类、B类基金份额的收益分配采取现金分红方式,本基金C类基金份额的收益分配采用红利再投资方式,免收再投资的费用; 2.本基金A类、B类基金份额每年进行一次收益分配,收益分配基准日为当年度12月15日,如该日为非工作日,则提前到最近一个工作日;基金红利发放日距离收益分配基准日(即可供分配利润计算截止日)的时间不得超过15个工作日;收益分配基准日A类、B类基金份额净值超出该类基金份额面值的部分将全部予以分配;本基金C类基金份额\"每日分配、按日支付\"。 本基金C类基金份额根据每日基金收益情况,以基金净收益为基准,为投资人每日计算当日收益并分配,且每日进行支付。若当日净收益大于零时,为投资人记正收益;若当日净收益小于零时,为投资人记负收益;若当日净收益等于零时,当日投资人不记收益。投资人当日收益分配的计算保留到小数点后2位,小数点后第3位按去尾原则处理,因去尾形成的余额进行再次分配,直到分完为止;3.本基金同一类别每份基金份额享有同等分配权; 4.若基金合同生效不满3个月则可不进行收益分配; 5.基金收益分配后A类、B类基金份额净值不能低于面值,即基金收益分配基准日的该类基金份额净值减去每单位该类基金份额收益分配金额后不能低于面值,基金收益分配基准日即期末可供分配利润计算截止日; 6.本基金C类基金份额每日进行收益计算并分配时,每日收益支付方式只采用红利再投资(即红利转基金份额)方式,投资人可通过赎回基金份额获得现金收益。若投资人在每日收益支付时,其当日净收益大于零时,则为投资人增加相应的C类基金份额。若当日净收益等于零时,则保持投资人基金份额不变。在不违反法律法规和基金合同约定且对基金份额持有人利益无实质不利影响的前提下,基金管理人将采取必要措施尽量避免基金净收益小于零,若当日净收益小于零时,则缩减投资人持有的C类基金份额。若当日净收益小于零,且基金份额持有人申请赎回其全部C类基金份额时,则从投资人赎回基金款中扣除;若基金份额持有人申请赎回部分C类基金份额时,则缩减投资人剩余基金份额,但剩余基金份额不足抵扣当日净收益小于零部分的,将同时对赎回申请份额部分和赎回后剩余部分的对应负收益按比例结清,并分别从赎回基金款中扣除和缩减投资人赎回剩余份额。若当日净收益大于零,且基金份额持有人申请赎回其全部C类基金份额时,则其对应收益将立即结清;若当日净收益大于零,且基金份额持有人申请赎回部分C类基金份额时,则将增加投资人的剩余基金份额; 7.当日申购、转换转入的C类基金份额自下一个工作日起享有基金的分配权益;当日赎回、转换转出的C类基金份额自下一工作日起,不享有基金的分配权益; 8.法律法规或监管机关另有规定的,从其规定。",
  "risk_return_characteristics": "风险收益特征 本基金为货币市场基金,其预期收益和风险均低于债券型基金、混合型基金及股票型基金。"
}