{
  "code": "016303",
  "name": "中信建投北交所精选两年定开混合A",
  "fund_name": "中信建投北交所精选两年定期开放混合型证券投资基金",
  "fund_type": "混合型-偏股",
  "issue_date": 20220725,
  "link": "https://fundf10.eastmoney.com/jbgk_016303.html",
  "fund_company": {
    "name": "中信建投基金",
    "link": "https://fund.eastmoney.com/company/80355113.html"
  },
  "fund_custodian": {
    "name": "中国银行",
    "link": "https://fund.eastmoney.com/bank/80001122.html"
  },
  "fund_manager": {
    "name": "冷文鹏",
    "link": "https://fund.eastmoney.com/manager/30467898.html"
  },
  "dividend_per_share": 0.0,
  "dividend_times": 0,
  "management_fee_rate": "1.20",
  "custodian_fee_rate": "0.20",
  "service_fee_rate": "0.00",
  "max_subscription_fee_rate": "1.20",
  "assets_size": "2.49",
  "assets_size_date": 20250630,
  "benchmark": "北证50成份指数收益率*75%+中债综合财富(总值)指数收益率*20%+恒生指数收益率(使用估值汇率折算)*5%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 本基金主要投资于在北京证券交易所上市的企业,在严格控制投资组合风险和保持资产流动性的前提下,灵活运用多种投资策略,力争为基金份额持有人获取超越业绩比较基准的投资回报。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金的投资范围为具有良好流动性的金融工具,包括国内依法发行上市的股票(含主板、创业板、北京证券交易所发行上市股票及其他中国证监会允许基金投资的股票、存托凭证)、港股通标的股票、债券(包括国债、央行票据、金融债券、企业债券、公司债券、中期票据、短期融资券、超短期融资券、证券公司短期公司债券、公开发行的次级债券、政府支持债券、政府支持机构债券、地方政府债券、可转换债券(含分离交易可转债)、可交换债券及其他经中国证监会允许投资的债券)、资产支持证券、债券回购、同业存单、银行存款(包括协议存款、定期存款及其他银行存款)、货币市场工具、股指期货、国债期货以及法律法规或中国证监会允许基金投资的其他金融工具(但须符合中国证监会相关规定)。 本基金可以根据有关法律法规的规定参与融资及转融通证券出借业务。 如法律法规或监管机构以后允许基金投资其他品种,基金管理人在履行适当程序后,可以将其纳入投资范围。",
  "investment_strategy": "投资策略 本基金将采用“自上而下”的资产配置策略,在综合判断宏观经济基本面、流动性水平等宏观因素的基础上,通过动态调整资产配置比例以控制基金资产整体风险。在个券投资方面采用“自下而上”精选策略,通过严谨个股选择、信用分析以及对券种收益水平、流动性的客观判断,综合运用多种投资策略,精选个券构建投资组合。 开放期内,为了保证组合具有较高的流动性,方便投资人安排投资,本基金将在遵守有关投资限制与投资比例的前提下,主要投资于具有较高流动性的投资品种,通过合理配置组合期限结构等方式,积极防范流动性风险,在满足组合流动性需求的同时,尽量减小基金净值的波动。 来,随着投资工具的发展和丰富,基金管理人可以在不改变投资目标的前提下,相应调整和更新相关投资策略,并在招募说明书中更新,而无需召开基金份额持有人大会。 资产配置策略 本基金采用自上而下的策略,通过对宏观经济基本面(包括经济运行周期、财政及货币政策、产业政策等)的分析判断,和对流动性水平(包括资金面供需情况、证券市场估值水平等)的深入研究,分析股票市场、债券市场、货币市场三大类资产的预期风险和收益,并据此对本基金资产在股票、债券、现金之间的投资比例进行动态调整。 股票投资策略 本基金主要投资北京证券交易所上市企业,将遵循长期投资理念,挖掘优秀企业自身创造的价值和企业未来持续增长的投资机会,争取实现基金资产的长期增值。 (1)个股投资策略 基金管理人基于对上市公司系统、全面、细致的基本面研究,重点投资于具备突出竞争壁垒、良好商业模式、具备长期投资价值的公司。在具体操作上,综合运用定量分析与定性分析的手段,获取个股的超额收益。定性分析主要基于投研团队对公司的深入研究,深入分析公司的治理结构、经营管理、竞争优势等关键因素,综合考虑公司的估值水平和未来盈利空间。定量分析主要根据相关财务指标,如营业利润率、净利率、每股收益(EPS)增长、主营业务收入增长等,分析公司经营情况、财务情况等,并综合利用市盈率法(P/E),市净率法(P/B)、折现现金流法(DCF)等估值方法对公司进行合理估值。 (2)行业配置策略 本基金通过对国内外宏观经济趋势、国家经济与产业政策导向、人民生活水平提升的需求以及科技进步的前进方向的深入研究,从产业结构变化趋势、科学技术水平、生产经营成本、产业政策扶植等多维度分析具有竞争优势的子行业,选择处于上升周期、高景气度的优势子行业作为重点行业配置领域。 (3)战略配售策略 本基金将积极关注并深入分析和论证战略配售股票的投资机会,通过综合分析行业景气度、企业的基本面、估值水平等多方面的因素,结合未来市场走势判断,精选市场认可度高、具备估值优势的企业进行战略配售。战略配售股票锁定期结束后,本基金可对股票的投资价值做出判断,结合市场环境,在有效识别和防范风险的前提下,选择适当的时机退出。封闭期到期前,本基金将提前做好流动性安排,控制战略配售方式参与股票投资,本基金的剩余封闭期应长于获配股票的剩余锁定期。 本基金资产并非必然参与战略配售,本基金可根据市场环境和投资策略需要,选择通过或不通过战略配售方式参与股票投资。 (4)存托凭证投资策略 本基金将在深入研究的基础上,通过定性分析和定量分析相结合的方式,筛选具有比较优势的存托凭证作为投资标的。 (5)港股通投资策略 本基金可通过内地与香港股票市场交易互联互通机制投资于香港股票市场,将重点关注:A股稀缺性行业和个股,包括优质中资公司、A股缺乏投资标的行业;具有持续领先优势或核心竞争力的企业,这类企业应具有良好成长性或为市场龙头;符合内地政策和投资逻辑的主题性行业个股;与A股同类公司相比具有估值优势的公司。 参与融资及转融通证券出借业务策略 本基金可在综合考虑预期收益、风险、流动性等因素基础上,参与融资业务。 为更好地实现投资目标,在加强风险防范并遵守审慎经营原则的前提下,本基金可根据投资管理的需要参与转融通证券出借业务。本基金将在分析市场环境、投资者类型与结构、基金历史申赎情况、出借证券流动性情况等因素的基础上,合理确定出借证券的范围、期限和比例。 资产支持证券投资策略 资产支持证券是指由金融机构作为发起机构,将信贷资产等具有稳定现金流的资产信托给受托机构,由受托机构向投资机构发行,以该财产所产生的现金支付其收益的证券。本基金通过对资产池结构和质量的跟踪考察、分析资产支持证券的发行条款、预估提前偿还率变化对资产支持证券未来现金流的影响,谨慎投资资产支持证券。 国债期货投资策略 本基金在进行国债期货投资时,将根据风险管理的原则,以套期保值为目的,采用流动性好、交易活跃的期货合约,通过对基本面和资金面的分析,对国债市场走势做出判断,以作为确定国债期货的头寸方向和额度的依据。基金管理人将充分考虑国债期货的收益性、流动性及风险性特征,运用国债期货对冲系统风险,以达到降低投资组合的整体风险的目的。 股指期货投资策略 本基金管理人将根据风险管理的原则,以套期保值为目的,充分考虑股指期货的收益性、流动性及风险特征,通过资产配置、品种选择,谨慎进行投资,旨在通过股指期货实现基金的套期保值。 (1)套保时机选择策略 根据本基金对经济周期运行不同阶段的预测和对市场情绪、估值指标的跟踪分析,决定是否对投资组合进行套期保值以及套期保值的现货标的及其比例。 (2)期货合约选择和头寸选择策略 在套期保值的现货标的确认之后,根据期货合约的基差水平、流动性等因素选择合适的期货合约;运用多种量化模型计算套期保值所需的期货合约头寸;对套期保值的现货标的Beta值进行动态的跟踪,动态调整套期保值的期货头寸。 (3)保证金管理 本基金将根据套期保值的时间、现货标的的波动性动态地计算所需的结算准备金,避免因保证金不足被迫平仓导致的套保失败。 债券投资策略 本基金将以价值分析为主线,主要通过类属配置与债券选择两个层次进行投资管理。在类属配置层次,结合对宏观经济、市场利率、债券供求等因素的综合分析,根据交易所市场与银行间市场类属资产的风险收益特征,定期对投资组合类属资产进行优化配置和调整,确定类属资产的最优权重。在券种选择上,以中长期利率趋势分析为基础,结合经济趋势、货币政策及不同债券品种的收益率水平、流动性和信用风险等因素,重点选择流动性较好、风险水平合理、到期收益率与信用质量相对较高的债券品种。 对于可转换债券和可交换债券的投资,由于可转换债券、可交换债券兼备权益类证券与固定收益类证券的特性,具有抵御下行风险、分享股票价格上涨收益的特点,因此本基金将通过相对价值分析、基本面研究、估值分析、债券条款的分析,选择公司基本素质优良、其对应的基础证券有着较高上涨潜力的可转换债券和可交换债券进行投资。",
  "dividend_policy": "分红政策 1、本基金收益分配方式分两种:现金分红与红利再投资,投资者可选择现金分红或将现金红利自动转为相应类别的基金份额进行再投资;若投资者不选择,本基金默认的收益分配方式是现金分红; 2、基金收益分配后两类基金份额净值不能低于面值,即基金收益分配基准日的两类基金份额净值减去每单位基金份额收益分配金额后不能低于面值; 3、本基金两类基金份额在费用收取上不同,其对应的可分配收益可能有所不同。本基金同一类别的每一基金份额享有同等收益分配权; 4、法律法规或监管机关另有规定的,从其规定。 在不违反法律法规且对基金份额持有人利益无实质性不利影响的前提下,基金管理人经与基金托管人协商一致并履行适当程序后,可酌情对基金收益分配的有关业务规则进行调整,并于调整实施日前在规定媒介公告。",
  "risk_return_characteristics": "风险收益特征 本基金属于混合型基金,其预期风险和预期收益高于货币市场基金、债券型基金,低于股票型基金。"
}