{
  "code": "016308",
  "name": "景顺长城北交所精选两年定开混合C",
  "fund_name": "景顺长城北交所精选两年定期开放混合型证券投资基金",
  "fund_type": "混合型-偏股",
  "issue_date": 20220725,
  "link": "https://fundf10.eastmoney.com/jbgk_016308.html",
  "fund_company": {
    "name": "景顺长城基金",
    "link": "https://fund.eastmoney.com/company/80000251.html"
  },
  "fund_custodian": {
    "name": "中国银行",
    "link": "https://fund.eastmoney.com/bank/80001122.html"
  },
  "fund_manager": [
    {
      "name": "农冰立",
      "link": "https://fund.eastmoney.com/manager/30581892.html"
    }
  ],
  "nav": 2.0315,
  "nav_date": "08-18",
  "nav_change_rate": 5.33,
  "dividend_per_share": 0.23,
  "dividend_times": 1,
  "management_fee_rate": "1.20",
  "custodian_fee_rate": "0.20",
  "service_fee_rate": "0.50",
  "max_subscription_fee_rate": "0.00",
  "max_purchase_fee_rate": "0.00",
  "max_redemption_fee_rate": "1.50",
  "assets_size": "0.37",
  "assets_size_date": 20250630,
  "benchmark": "中证1000指数收益率*70%+恒生指数收益率(使用估值汇率折算)*10%+中债综合指数收益率*20%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 本基金在严格控制风险并保持良好流动性的前提下,追求超越业绩比较基准的投资回报,力争实现基金资产的长期增值。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金的投资范围包括国内依法发行上市的股票(包含创业板、北京证券交易所股票及其他经中国证监会核准或注册上市的股票及存托凭证)、港股通标的股票、债券(包括国内依法发行和上市交易的国债、央行票据、金融债券、企业债券、公司债券、中期票据、短期融资券、超短期融资券、公开发行的次级债券、政府支持机构债券、政府支持债券、地方政府债券、可转换债券、可交换公司债)、资产支持证券、债券回购、银行存款(包括协议存款、定期存款及其他银行存款)、同业存单、货币市场工具、股指期货、国债期货、股票期权、信用衍生品以及经中国证监会允许基金投资的其他金融工具,但需符合中国证监会的相关规定。本基金可以根据法律法规的规定参与融资业务和转融通证券出借业务。 如法律法规或监管机构以后允许基金投资其他品种,基金管理人在履行适当程序后,可以将其纳入投资范围。",
  "investment_strategy": "投资策略 资产配置策略 本基金依据定期公布的宏观和金融数据以及投资部门对于宏观经济、股市政策、市场趋势的综合分析,运用宏观经济模型(MEM)做出对于宏观经济的评价,结合基金合同、投资制度的要求提出资产配置建议,经投资决策委员会审核后形成资产配置方案。 股票投资策略 本基金主要投资北京证券交易所发行、上市的企业,兼顾其他交易所的上市企业的投资机会,重点关注企业的发展空间和成长性,优选具备良好发展趋势和成长潜力的企业,捕捉个股的成长所带来的价值提升的投资机会。 本基金依托基金管理人的研究团队,自下而上综合主动研究和定量分析,选择未来具有较大成长空间的企业。在成长性方面,主要通过对公司所处的行业,以及公司的资源禀赋、生产能力、技术创新、产品服务、市场渠道、经营状况等方面的深入研究,选择成长潜力较大的公司。其中重点考察: (1)成长空间较大:如公司所处行业的市场成长空间较大;公司在行业市占率有较大提升空间;公司技术、管理、业务模式具有较好的延展性等。 (2)竞争优势清晰:清晰的竞争优势是公司成长的必要保证。只有竞争优势清晰,成长逻辑才清晰。如成本优势、技术优势、管理优势、规模和品牌优势等。 (3)业绩确定性高:公司即将进入或者已经进入持续的快速成长期,业绩确定性高。业绩是验证公司成长的试金石。有质量的盈利是公司进入成长期的佐证,也是投资安全边际的保证,对业绩兑现期太长的公司保持警惕。 (4)规避估值过高品种。注重业绩的增长空间,以合理甚至保守的估值对目标价进行厘定。估值失去业绩锚,股价波动安全边际低。 1、个股投资策略 本基金将依靠定量与定性相结合的方法精选个股。 定量指标主要关注: 1)成长性指标:包括主营业务收入增长率、主营业务利润占总利润比例、营业利润增长率、净利润增长率等,主要寻找主营业务收入增长迅速,主营业务利润占总利润比例较高、营业利润增长率、净利润增长率属于行业前列的公司。 2)财务指标:包括净资产收益率(ROE),毛利率,净利率,EBITDA/主营业务收入等,选择盈利效率较高,财务结构合理的公司。 3)估值分析:评估公司相对市场和行业的相对投资价值,对成长型企业的可投资价值进行辅助判断,主要考察指标为市盈率(P/E)、市净率(P/B)、PEG、EV/EBITDA等。 定性指标主要关注: 1)较大的成长空间:把握需求属性,界定目标市场及成长空间;把握供给结构,界定公司的能力圈及业务延展性(合适的商业模式、技术平台延展性、成本构成及边界、管理优势及极限等); 2)公司竞争力强:行业竞争格局较好,进入壁垒较高;相对竞争对手的优势及特色;对于上下游具有较高的议价能力;竞争优势的持续性较好; 3)业绩趋势和确定性好:公司即将进入或者已经进入持续的快速成长期;未来业绩的确定性较高;业绩兑现期不宜过长; 4)估值性价比高:根据市场空间、竞争优势和公司成长性等综合给予合理甚至保守的目标估值;注重较高的估值安全边际;规避估值水平已反映未来业绩空间的品种;行业和公司的经营趋势发生较大变化应对估值体系进行调整。 2、战略配售策略 本基金将积极关注并深入分析和论证战略配售股票的投资机会,通过综合分析行业景气度、企业的基本面、估值水平等多方面的因素,结合未来市场走势判断,精选具备优势的企业进行战略配售。战略配售股票锁定期结束后,本基金可对股票的投资价值做出判断,结合市场环境,在有效识别和防范风险的前提下,选择适当的时机退出。封闭期到期前,本基金将提前做好流动性安排,控制战略配售方式参与股票投资,本基金的剩余封闭期应长于获配股票的剩余锁定期。 本基金资产并非必然参与战略配售,本基金可根据市场环境和投资策略需要,选择通过或不通过战略配售方式参与股票投资。 3、港股通标的股票投资策略 本基金的港股通标的股票投资策略将根据本基金的投资目标和上述境内上市交易的股票投资策略,通过定性和定量分析相结合的方式,优选未来具有较大成长空间的港股通标的股票。同时关注A股市场中稀缺的并具有核心竞争力的成长标的和港股市场在行业结构、估值、AH股折溢价、股息率等方面具有吸引力的投资标的。 存托凭证投资策略 本基金的存托凭证投资将根据本基金的投资目标和上述境内上市交易的股票投资策略,基于对基础证券投资价值的深入研究判断,通过定性和定量分析相结合的方式,筛选具有比较优势的存托凭证作为投资标的。 参与融资及转融通证券出借业务的投资策略 本基金在参与融资、转融通证券出借业务时将根据风险管理的原则,在法律法规允许的范围和比例内、风险可控的前提下,本着谨慎原则,参与融资和转融通证券出借业务。 本基金可通过融资交易的杠杆作用,在符合融资交易各项法规要求及风险控制要求的前提下,放大投资收益。 为更好实现投资目标,在加强风险防范并遵守审慎原则的前提下,本基金可根据投资管理的需要参与转融通证券出借业务。本基金将在分析市场情况、出借证券流动性等因素的基础上,合理确定出借证券的范围、期限和比例。参与转融通证券出借业务时,本基金将从基金持有的融券标的股票中选择流动性好、交易活跃的股票作为转融通出借交易对象,力争为本基金份额持有人增厚投资收益。 信用衍生品投资策略 本基金按照风险管理原则,以风险对冲为目的,参与信用衍生品交易。本基金将根据所持标的债券等固定收益品种的投资策略,审慎开展信用衍生品投资,合理确定信用衍生品的投资金额、期限等。同时,本基金将加强基金投资信用衍生品的交易对手方、创设机构的风险管理,合理分散交易对手方、创设机构的集中度,对交易对手方、创设机构的财务状况、偿付能力及杠杆水平等进行必要的尽职调查与严格的准入管理。 今后,随着证券市场的发展、金融工具的丰富和交易方式的创新等,基金还将积极寻求其他投资机会,如法律法规或监管机构以后允许基金投资其他品种,本基金将在履行适当程序后,将其纳入投资范围以丰富组合投资策略。",
  "dividend_policy": "分红政策 1、在符合有关基金分红条件的前提下,本基金可以进行收益分配,若《基金合同》生效不满3个月可不进行收益分配; 2、基金收益分配方式分为现金分红与红利再投资,投资人可选择获取现金红利或将现金红利按红利发放日的基金份额净值自动转为基金份额进行再投资,如投资人不选择,本基金默认的收益分配方式是现金红利;基金份额持有人可对A类基金份额和C类基金份额分别选择不同的分红方式。选择采取红利再投资形式的,红利再投资的份额免收申购费。同一投资人在同一销售机构持有的同一类别的基金份额只能选择一种分红方式; 3、基金收益分配后各类基金份额净值不能低于面值,即基金收益分配基准日的各类基金份额净值减去每单位基金份额收益分配金额后不能低于面值; 4、本基金各类基金份额在费用收取上不同,其对应的可分配收益可能有所不同。同一类别每一基金份额享有同等分配权; 5、法律法规或监管机关另有规定的,从其规定。 在对基金份额持有人利益无实质性不利影响的情况下,基金管理人可在法律法规允许的前提下酌情调整以上基金收益分配原则,此项调整不需要召开基金份额持有人大会,但应于变更实施日前在规定媒介公告。",
  "risk_return_characteristics": "风险收益特征 本基金为混合型基金,其预期收益和风险高于货币市场基金和债券型基金,低于股票型基金。 本基金主要投资北京证券交易所股票,除了需要承担市场波动风险等一般投资风险之外,本基金还面临投资北京证券交易所的特殊风险,本基金投资北京证券交易所的风险详见招募说明书。 本基金还可能投资港股通标的股票,如果投资,除了需要承担与内地证券投资基金类似的市场波动风险等一般投资风险之外,本基金还面临港股通机制下因投资环境、投资标的、市场制度以及交易规则等差异带来的特有风险。"
}