{
  "code": "016325",
  "name": "泰康北交所精选两年定开混合发起A",
  "fund_name": "泰康北交所精选两年定期开放混合型发起式证券投资基金",
  "fund_type": "混合型-偏股",
  "issue_date": 20230306,
  "link": "https://fundf10.eastmoney.com/jbgk_016325.html",
  "fund_company": {
    "name": "泰康基金",
    "link": "https://fund.eastmoney.com/company/81246345.html"
  },
  "fund_custodian": {
    "name": "招商银行",
    "link": "https://fund.eastmoney.com/bank/10000020.html"
  },
  "fund_manager": [
    {
      "name": "陆建巍",
      "link": "https://fund.eastmoney.com/manager/30141297.html"
    }
  ],
  "dividend_per_share": 0.0,
  "dividend_times": 0,
  "management_fee_rate": "1.20",
  "custodian_fee_rate": "0.20",
  "service_fee_rate": "0.00",
  "max_subscription_fee_rate": "1.20",
  "assets_size": "1.26",
  "assets_size_date": 20250630,
  "benchmark": "中证1000指数收益率*70%+恒生指数收益率*5%+中债新综合全价(总值)指数收益率*25%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 本基金在严格控制风险的原则下,通过合理配置大类资产和精选北交所上市股票,追求基金资产的长期增值。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金的投资范围主要为具有良好流动性的金融工具,包括国内依法发行上市的股票(含北京证券交易所及其他依法发行上市的股票、存托凭证)、内地与香港股票市场交易互联互通机制允许买卖的香港证券市场股票(以下简称“港股通标的股票”)、债券资产(包括国债、央行票据、地方政府债、金融债、企业债、公司债、公开发行的次级债、可转换债券、分离交易可转债的纯债部分、可交换债券、中期票据、证券公司短期公司债券、政府支持债券、政府支持机构债券、短期融资券、超短期融资券等)、资产支持证券、债券回购、银行存款(包括协议存款、定期存款和其他银行存款)、货币市场工具、同业存单、股指期货、国债期货、信用衍生品以及法律法规或中国证监会允许基金投资的其他金融工具。 其中,股票投资部分可采取战略配售方式进行投资,除战略配售方式以外,本基金也可以通过中国证监会允许的其他方式进行股票投资。 本基金可根据相关法律法规和《基金合同》的约定,参与融资业务。在封闭期内,本基金可根据法律法规的规定参与转融通证券出借业务。 如法律法规或监管机构以后允许基金投资其他品种,基金管理人在履行适当程序后,可以将其纳入投资范围。",
  "investment_strategy": "投资策略 大类资产配置策略 本基金将利用基金管理人多年来在宏观经济分析上的丰富经验和积累,通过基金管理人构建的权益投资决策分析体系(MVPCT系统)定期评估宏观经济和投资环境,并对全球及国内经济发展进行评估和展望。在此基础上判断未来市场投资环境的变化以及市场发展的主要推动因素与变量,运用泰康量化资产配置模型,根据股票、债券、货币市场工具三种最主要大类资产的预期收益和风险,确定三者的最优配置比例并适时调整。 MVPCT系统是基金管理人在多年股票研究投资的基础上,构建的一套全面、系统的权益类资产分析框架。该系统从宏观经济、估值水平、国家政策、资金面以及技术面等五个角度全面分析权益市场环境,形成对下一阶段股市走势的判断,其量化打分结果作为基金管理人权益类资产仓位水平的决策依据。目前,该系统已成为大类资产配置的稳定决策系统之一。 股票投资策略 本基金主要投资北京证券交易所发行、上市的企业。本基金将重点关注具有较高流动性的优质北京证券交易所上市公司,采用定性和定量分析的方法,结合所投资行业创新型企业的特点,分别从内生增长、商业模式、竞争优势等方面进行深入分析,评估公司的行业特征、经营状况、财务数据、业绩驱动因素等,从中选择具有核心竞争优势和长期持续增长模式的公司。同时,结合流动性风险管理的需要审慎决定北交所单一个股在基金组合中的比例;在构建投资组合时,充分考虑不同行业企业驱动力的不同,合理分配不同行业股票的资产占比。 考虑到多数北交所上市公司尚处于快速发展阶段,本基金会以发展的眼光考察北交所上市公司的表现,通过财务分析、实地调研等方式,重点考察公司的核心竞争力、产品特色与优势、产业链地位、管理层水平、盈利和现金流能力、应变能力、可持续发展能力等方面,挑选出潜质优良的投资标的。同时,本基金还将密切跟踪上述指标的变化情况,整体考量组合的投资并进行动态调整。 在定量分析方面,本基金将从成长性、价值性以及估值水平三个方面进行考量: (1)对于生命周期偏早期的企业着重进行成长性评估,重点关注主营业务收入增长率和净利润增长率等成长性财务指标。 (2)对于已有成熟商业模式的企业着重进行价值性评估,重点考察股息率、ROE、现金流等指标,以高质量、可持续发展的眼光进行评估。 (3)估值水平评估:本基金将结合现金流、市盈率、市净率、市销率等指标衡量股票价值和价格是否匹配,并且基于公司所属的不同行业,采取不同的估值方法,以此寻找不同行业股票的合理价格区间,并进行动态调整。 本基金也将关注各个市场优质中小企业的投资机会,在深入研究的基础上,优选具备投资价值的个股纳入投资组合。 本基金可投资存托凭证,本基金将在深入研究的基础上,通过定性分析和定量分析相结合的方式,选择投资价值高的存托凭证进行投资。 港股通标的股票投资策略 对于港股通标的股票投资,本基金将重点关注香港股票市场与大陆股票市场存在的差异对股票投资价值的影响,比如行业分布、交易制度、市场流动性、投资者结构、市场波动性、涨跌停限制、估值与盈利回报等方面,精选香港市场具备优质成长属性的上市公司。基金参与港股通交易,基金可根据投资策略需要或不同配置地市场环境的变化,选择将部分基金资产投资于港股或选择不将基金资产投资于港股,基金资产并非必然投资港股。 战略配售策略 本基金将积极关注并深入分析和论证战略配售股票的投资机会,通过综合分析行业景气度、企业的基本面、估值水平等多方面的因素,结合未来市场走势判断,精选具备优势的企业战略配售。战略配售股票锁定期结束后,本基金可对股票的投资价值做出判断,结合市场环境,在有效识别和防范风险的前提下,选择适当的时机退出。封闭期到期前,本基金将提前做好流动性安排,控制战略配售方式参与股票投资,本基金的剩余封闭期应长于获配股票的剩余锁定期。 本基金资产并非必然参与战略配售,本基金可根据市场环境和投资策略需要,选择通过或不通过战略配售方式参与股票投资。 融资及封闭期内的转融通证券出借业务投资策略 为了更好地实现投资目标,在综合考虑预期风险、收益、流动性等因素的基础上,本基金可参与融资业务。 在封闭期内,为更好地实现投资目标,在加强风险防范并遵守审慎原则的前提下,本基金可根据投资管理的需要参与转融通证券出借业务。本基金将在分析市场情况、出借证券流动性情况等因素的基础上,合理确定出借证券的范围、期限和比例。 若相关融资及转融通证券出借业务法律法规发生变化,本基金将从其最新规定,以符合上述法律法规和监管要求的变化。 衍生品投资策略 (1)股指期货投资策略 在股指期货投资上,本基金将根据风险管理的原则,以套期保值为目的,主要选择流动性好、交易活跃的股指期货合约进行交易,以对冲投资组合的风险、有效管理现金流量或降低建仓或调仓过程中的冲击成本等。本基金在进行股指期货投资中,将分析股指期货的收益性、流动性及风险特征,主要选择流动性好、交易活跃的期货合约,通过研究现货和期货市场的发展趋势,运用定价模型对其进行合理估值,谨慎利用股指期货,调整投资组合的风险暴露,及时调整投资组合仓位,以降低组合风险、提高组合的运作效率。并利用股指期货流动性较好的特点对冲基金的流动性风险,如大额申购赎回等。 (2)国债期货投资策略 在国债期货投资上,本基金将根据风险管理的原则,以套期保值为目的,主要选择流动性好、交易活跃的国债期货合约进行交易,以对冲投资组合的风险、有效管理现金流量或降低建仓或调仓过程中的冲击成本等。本基金将根据对债券现货市场和期货市场的分析,结合国债期货的定价模型寻求其合理的估值水平,发挥国债期货杠杆效应和流动性较好的特点,灵活运用多头或空头套期保值等策略进行套期保值操作。 基金管理人将充分考虑国债期货的收益性、流动性及风险性特征,运用国债期货对冲系统性风险、对冲收益率曲线平坦、陡峭等形态变化的风险、对冲关键期限利率波动的风险;利用金融衍生品的杠杆作用,以达到降低投资组合的整体风险的目的。 (3)信用衍生品投资策略 本基金投资信用衍生品,将按照风险管理的原则,以风险对冲为目的。本基金将根据所持标的债券等固定收益品种的投资策略,审慎开展信用衍生品投资,合理确定信用衍生品的投资金额、期限等。本基金将加强基金投资信用衍生品的交易对手方、创设机构的风险管理,合理分散交易对手方、创设机构的集中度,对交易对手方、创设机构的财务状况、偿付能力及杠杆水平等进行必要的尽职调查与严格的准入管理。 开放期投资策略 本基金以定期开放方式运作,即采取在封闭期内封闭运作、封闭期与封闭期之间定期开放的运作方式。开放期内,基金规模将随着投资人对本基金份额的申购与赎回而不断变化。因此本基金在开放期将保持资产适当的流动性,以应付当时市场条件下的赎回要求,并降低资产的流动性风险,做好流动性管理。 债券投资策略 (1)债券投资策略 根据基金流动性管理及策略性投资的需要,本基金将进行利率债、信用债的投资。债券投资策略包括久期管理策略、期限结构配置策略、骑乘策略、息差策略、信用策略、个券精选策略等。在严格控制风险的前提下,通过配置不同类别和期限的债券品种,提高基金非股票资产的收益率。其中: 对于证券公司短期公司债券,本基金对可选的证券公司短期公司债券品种进行筛选,综合考虑和分析发行主体的公司背景、竞争地位、治理结构、盈利能力、偿债能力、债券收益率等要素,确定投资决策。本基金将对拟投资或已投资的证券公司短期公司债券进行流动性分析和监测,并适当控制债券投资组合整体的久期,防范流动性风险。 (2)可转换债券和可交换债券投资策略 对于可转换债券,考虑其兼具权益类证券与固定收益类证券的特性,具有抵御下行风险、分享股票价格上涨收益的特点,本基金将选择公司基本素质优良、其对应的基础证券有着较高上涨潜力的可转换债券进行投资,并采用期权定价模型等数量化估值工具评定其投资价值,以合理价格买入。 可交换债券与可转换债券的区别在于换股期间用于交换的股票并非自身新发的股票,而是发行人持有的其他上市公司的股票。可交换债券同样具有股性和债性,本基金将通过对目标公司股票的投资价值分析和可交换债券的纯债部分价值分析综合开展投资决策。 (3)资产支持证券投资策略 通过对资产支持证券的发行条款、市场利率、支持资产的构成及质量、支持资产的现金流变动情况以及提前偿还率水平等因素的研究,评估资产支持证券的信用风险、利率风险、流动性风险和提前偿付风险,精选经风险调整后收益率较高的品种进行投资。",
  "dividend_policy": "分红政策 1、本基金收益分配方式分两种:现金分红与红利再投资,投资者可选择现金红利或将现金红利自动转为相应类别的基金份额进行再投资;若投资者不选择,本基金默认的收益分配方式是现金分红; 2、基金收益分配后各类基金份额净值不能低于面值;即基金收益分配基准日的各类基金份额净值减去该类每单位基金份额收益分配金额后不能低于面值; 3、本基金同一类别每份基金份额享有同等分配权; 4、法律法规或监管机关另有规定的,从其规定。 在对基金份额持有人利益无实质不利影响的情况下,基金管理人可在法律法规允许的前提下与基金托管人协商一致后酌情调整以上基金收益分配原则,不需要召开基金份额持有人大会审议,但应于变更实施日前在规定媒介公告。",
  "risk_return_characteristics": "风险收益特征 本基金为混合型基金,预期收益和预期风险高于货币市场基金和债券型基金,低于股票型基金。"
}