{
  "code": "023350",
  "name": "诺安多策略混合C",
  "fund_name": "诺安多策略混合型证券投资基金",
  "fund_type": "混合型-偏股",
  "issue_date": 20110711,
  "link": "https://fundf10.eastmoney.com/jbgk_023350.html",
  "fund_company": {
    "name": "诺安基金",
    "link": "https://fund.eastmoney.com/company/80049689.html"
  },
  "fund_custodian": {
    "name": "建设银行",
    "link": "https://fund.eastmoney.com/bank/80001068.html"
  },
  "fund_manager": [
    {
      "name": "孔宪政",
      "link": "https://fund.eastmoney.com/manager/30672631.html"
    },
    {
      "name": "王海畅",
      "link": "https://fund.eastmoney.com/manager/30774512.html"
    }
  ],
  "dividend_per_share": 0.0,
  "dividend_times": 0,
  "management_fee_rate": "1.20",
  "custodian_fee_rate": "0.20",
  "service_fee_rate": "0.40",
  "max_subscription_fee_rate": "---（前端）",
  "max_purchase_fee_rate": "0.00",
  "max_redemption_fee_rate": "1.50",
  "assets_size": "10.92",
  "assets_size_date": 20250630,
  "benchmark": "沪深300指数*75%+上证国债指数*25%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 本基金主要通过数量化手段优化投资策略,在控制风险的前提下,力争实现基金资产的长期稳定增值。",
  "investment_philosophy": "投资理念 暂无数据",
  "investment_scope": "投资范围 本基金投资于具有良好流动性的金融工具,包括国内依法发行、上市的股票(包含中小板、创业板及其他经中国证监会核准上市的股票)、存托凭证、债券、权证、货币市场工具、股指期货和资产支持证券以及中国证监会允许基金投资的其他金融工具,但须符合中国证监会相关规定。 如法律法规或监管机构以后允许基金投资的其他品种,基金管理人在履行适当程序后,可以将其纳入投资范围。",
  "investment_strategy": "投资策略 本基金将实施积极主动的投资策略,具体由资产配置策略、股票投资策略、存托凭证投资策略、债券投资策略、权证投资策略以及股指期货投资策略六个部分组成。 资产配置策略 本基金主要投资的大类资产是股票、债券和现金,我们将从宏观面、政策面、资金面和基本面等全面研究、综合分析,发掘择时因子,根据择时因子信号和市场情况灵活配置大类资产。大类资产的配置由多因子市场择时模型和具体情况决定。模型分为短周期模型和长周期模型,短周期模型每天进行更新,长周期模型在经济数据公布后及时进行更新。同时对于模型本身我们也会定期进行修正和检验。此外,需要指出的是在具备足够多预期收益率良好的投资标的时,将优先考虑股票类资产的配置,剩余资产将配置于债券类和现金类等大类资产上。 股票投资策略 本基金以“定量投资”为主,辅以“定性投资”,力争实现稳定超额回报。 定量投资方面,本基金将依托自主研发的定量投资模型,构建投资组合。其中,核心模型包括诺安行业选择模型、诺安多因素股票模型以及诺安组合优化器。量化投资小组将根据市场变化趋势,定期或不定期地对模型进行复核,并做相应调整,以不断改善模型的适用性。 (1)诺安行业选择模型 诺安行业选择模型,通过定量分析行业赢利能力、分析师的盈利预期、市场认同度等因素,捕捉具有投资吸引力的行业。根据各行业的投资吸引力,决定各行业相对于业绩比较基准中行业权重的相对偏离度。提高投资吸引力高的行业配置,降低投资吸引力低的行业配置。 (2)诺安多因素股票模型 通过诺安行业选择模型筛选的行业进入个股筛选程序。本基金在个股选择层面,采用“诺安多因素股票模型”。 诺安基金根据对中国证券市场运行特征的长期研究,选取估值因子(Valuation)、成长因子(Growth)、盈利趋势(Operating)、分析师情绪(Sentiment)、市场因素(Market)五大类对A股股价波动具有较强解释度的指标,建立“诺安多因素股票模型”,并使该模型成为股票选择的重要依据。 定性投资主要利用基本面研究成果,对模型自动选股的结果进行复核和优选,即在诺安多因素股票模型筛选出的股票名单的基础上,根据分析师定性研究成果,剔除掉某些存在定性缺陷或发生不利变化和事件的上市公司的股票,从而进行定性优选。 需要考虑的定性因素包括: A)上市公司治理结构、管理和产品; B)上市公司生产经营; C)存在对股价有负面影响的潜在事件和政策; D)存在压制股价的其它非基本面因素。 本基金通过量化技术,对上述定量模型和定性因素筛选的结果进行优化,以确定个股权重,实现风险收益的最佳匹配。定量投资方法以科学性和系统性著称,将在严格的纪律化模型制约下,紧密跟踪策略,使运作风险最小化,并力争取得较高收益。在现阶段,本基金使用“稳健优化”的方法,在所有可能的期望回报的最坏条件下,计算最优组合。与其他优化方法相比,使用“稳健优化”方法获得的最优组合,更加稳定,更加分散化,交易成本和换手率更低。 存托凭证投资策略 本基金将根据投资目标和股票投资策略,基于对基础证券投资价值的研究判断,进行存托凭证的投资。 权证投资策略 本基金在权证投资中将对权证标的证券的基本面进行研究,结合期权定价模型和我国证券市场的交易制度估计权证价值,进行稳健投资。 股指期货投资策略 本基金在股指期货投资中将根据风险管理的原则,以套期保值为目的,在风险可控的前提下,本着谨慎性原则,参与股指期货的投资,以管理投资组合的系统性风险,改善组合的风险收益特性。股指期货的具体投资策略包括:(1)对冲投资组合的系统性风险;(2)有效管理现金流量、降低建仓或调仓过程中的冲击成本等。 基金管理人将建立股指期货交易决策部门或小组,授权特定的管理人员负责股指期货的投资审批事项,同时针对股指期货交易制定投资决策流程和风险控制等制度并报董事会批准。 债券投资策略 本基金的债券组合主要作为基金流动性管理的工具。 债券投资采取“自上而下”的策略,深入分析宏观经济、货币政策和利率变化趋势以及不同债券品种的收益率水平、流动性和信用风险等因素,以价值发现为基础,采取以久期管理策略为主,辅以收益率曲线策略、收益率利差策略等,确定和构造能够提供稳定收益、较高流动性的债券和货币市场工具组合。",
  "dividend_policy": "分红政策 本基金收益分配应遵循下列原则: 1.由于本基金A类基金份额不收取销售服务费,而C类基金份额收取销售服务费,各基金份额类别对应的可分配收益将有所不同。本基金同一类别的每份基金份额享有同等分配权; 2.收益分配时所发生的银行转账或其他手续费用由投资人自行承担。当投资人的现金红利小于一定金额,不足以支付银行转账或其他手续费用时,基金注册登记机构可将投资人的现金红利按除权后的单位净值自动转为相应类别的基金份额; 3.在符合有关基金分红条件的前提下,本基金收益每年最多分配6次,每次基金收益分配比例不低于收益分配基准日可供分配利润的20%; 4.若基金合同生效不满3个月则可不进行收益分配; 5.本基金收益分配方式分为两种:现金分红与红利再投资,投资人可选择现金红利或将现金红利按除权后的单位净值自动转为相应类别的基金份额进行再投资;投资者可对A类基金份额和C类基金份额分别选择不同的收益分配方式;若投资人不选择,本基金默认的收益分配方式是现金分红; 6.基金红利发放日距离收益分配基准日(即可供分配利润计算截止日)的时间不得超过15个工作日; 7.基金收益分配后各类基金份额净值均不能低于面值,即基金收益分配基准日的任一类基金份额净值减去每单位该类基金份额收益分配金额后不能低于面值; 8.法律法规或监管机构另有规定的从其规定。",
  "risk_return_characteristics": "风险收益特征 本基金属于混合型基金,预期风险与收益低于股票型基金,高于债券型基金与货币市场基金,属于中高风险、中高收益的基金品种。"
}