{
  "code": "161116",
  "name": "易方达黄金主题人民币A",
  "fund_name": "易方达黄金主题证券投资基金(LOF)",
  "fund_type": "QDII-商品",
  "issue_date": 20110401,
  "link": "https://fundf10.eastmoney.com/jbgk_161116.html",
  "fund_company": {
    "name": "易方达基金",
    "link": "https://fund.eastmoney.com/company/80000229.html"
  },
  "fund_custodian": {
    "name": "农业银行",
    "link": "https://fund.eastmoney.com/bank/80001120.html"
  },
  "fund_manager": {
    "name": "殷春涛",
    "link": "https://fund.eastmoney.com/manager/30836892.html"
  },
  "dividend_per_share": 0.0,
  "dividend_times": 0,
  "management_fee_rate": "1.00",
  "custodian_fee_rate": "0.20",
  "service_fee_rate": "0.00",
  "max_subscription_fee_rate": "1.00",
  "assets_size": "9.24",
  "assets_size_date": 20250630,
  "benchmark": "以伦敦黄金市场下午定盘价计价的国际现货黄金(经汇率折算)*50%+MSCI全球金矿股指数(MSCI ACWI SELECT GOLD MINERS IMI INDEX)*50%",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 追求基金资产的长期稳定增值。",
  "investment_philosophy": "投资理念 通过对影响黄金价格的核心要素进行深入研究,把握黄金价格的中长期趋势;通过主动配置黄金基金、黄金采掘公司股票及其他资产,追求基金资产的长期稳定增值。",
  "investment_scope": "投资范围 本基金投资范围包括全球市场内依法可投资的公募基金(含ETF)、股票、固定收益证券、货币市场工具、金融衍生产品及中国证监会允许本基金投资的其他金融工具。 如法律法规或监管机构以后允许基金直接投资黄金实物、黄金凭证或与实物商品挂钩的衍生品等其他工具(包括但不限于以后在国内上市、以跟踪黄金价格或黄金价格指数为目的的ETF,以及在国内外上市的黄金期货合约及黄金期权合约),基金管理人可以将其纳入投资范围。 如法律法规或监管机构以后允许本基金投资其他品种,基金管理人在履行适当程序后,可以将其纳入投资范围。",
  "investment_strategy": "投资策略 资产配置策略 本基金主要通过对国际黄金价格中长期趋势的判断,在不同资产类别中进行资产配置。在研究、分析黄金价格趋势的过程中,本基金将重点考察以下因素: (1)各国央行黄金储备量的变化以及政策变化; (2)全球黄金开采与回收量、开采与回收成本的变化等; (3)全球黄金工业需求、消费需求及投资需求的变化; (4)全球利率水平及变化、主要国家货币政策、通胀率变化等; (5)战争、危机等特殊事件的发生以及对黄金价格的影响。 根据以上分析结果,本基金将主要对以下类别资产进行主动配置: (1)黄金ETF; (2)黄金股票类资产(包括黄金采掘公司股票及黄金股票基金); (3)其他资产。 在其他因素不变的前提下,黄金价格的变动将引起黄金采掘企业的盈利水平同方向且更大幅度的波动,但黄金采掘企业的套期保值策略、产量、生产成本等实际经营情况也会影响企业的盈利;此外,市场对黄金价格和企业增长的预期、行业板块的估值水平以及市场总体趋势会对黄金采掘企业的股价产生影响。黄金价格与黄金采掘企业股价的差异化波动给本基金提供了战胜业绩比较基准的投资机会。当预期黄金价格下跌时,本基金管理人将从其他资产中,选择有望带来稳健回报的品种进行投资,主要包括货币市场基金、债券基金、固定收益证券和股票等。本基金管理人将在深入研究黄金价格趋势、黄金采掘企业盈利和估值水平变化,以及考察其他品种的风险收益特征的基础上,进行黄金ETF、黄金股票类资产以及其他资产的比例配置,并不断进行组合的优化。 黄金ETF的选择标准 黄金ETF以追踪黄金价格或黄金价格指数为目标,属于高度同质化的产品。本基金在选择黄金ETF时将综合考虑基金规模、跟踪偏离度与跟踪误差、折溢价、二级市场流动性、综合费率、信用风险及汇率风险等因素。此外,本基金将不参与黄金ETF的实物申赎。 黄金股票类资产的选择标准 本基金对黄金采掘公司股票进行投资主要考虑以下因素: (1)金矿的储量、开采难度等; (2)开采技术、生产能力以及产量的预期变化; (3)经营成本的变化; (4)黄金价格变动对企业盈利影响的敏感性; (5)在同行业、类似企业中,估值的比较分析等。 对黄金股票基金进行研究与分析时,本基金将重点考察以下因素: (1)基金的跟踪误差、超额收益、取得超额收益的持续性以及单位跟踪误差风险的超额收益; (2)基金的投资策略以及投资风格的稳定性; (3)资产管理人的管理规模、组合经理的管理经验; (4)基金的规模、成立时间、销售地域、申购手续的便捷性、基金的综合费率等。 其他资产的选择标准 如预期黄金价格处于下跌趋势,本基金将增加其他资产的投资比例。股票方面,本基金将主要选择经营稳健、持续分红能力强、现金流充裕、股价被市场低估的股票进行投资,争取取得稳定回报。本基金还将根据对国际汇率和利率走势的判断,投资于能取得稳定回报固定收益类品种,包括国债和公司债;经营历史较长、单位风险的超额收益较高、下方风险较低的债券基金;投资回报优良,同时严格控制流动性风险和信用风险的货币市场基金等。 衍生品投资及证券借贷策略 为降低留存现金、汇率因素的影响,本基金还将本着谨慎原则,在风险可控的前提下,投资于以黄金ETF、黄金股票指数ETF或黄金采掘公司股票为标的资产的期货与期权,以及外汇远期合约等汇率衍生品。 衍生品投资的主要策略包括: (1)避险。本基金可利用外汇远期合约规避外币资产对人民币的汇率风险,避免汇率剧烈波动对基金的业绩产生不良影响;可利用以黄金ETF或黄金股票指数ETF为标的资产的衍生工具,规避黄金市场的系统性风险;还可利用与单只证券相关的衍生产品规避单个证券在短时期内剧烈波动的风险等。 (2)有效管理。主要包括对现金流量的有效管理、降低冲击成本等。在短期的申购赎回规模较大或市场大幅波动时,利用金融衍生品可迅速调整现金头寸,同时管理风险以减少不利影响。 此外,在符合有关法律法规的前提下,本基金还可在严格进行风险控制的前提下,进行证券借贷交易、回购交易等投资,以提高投资收益。",
  "dividend_policy": "分红政策 本基金收益分配应遵循下列原则: 1、本基金A类基金份额和C类基金份额在费用收取上不同,其分别对应的可分配收益可能有所不同。同一类别的每一基金份额享有同等分配权; 2、基金收益分配基准日的基金份额净值减去每单位基金份额收益分配金额后不能低于面值;即基金收益分配基准日人民币基金份额的基金份额净值减去每单位基金份额收益分配金额后不能低于面值;对于美元现汇基金份额,由于汇率因素影响,收益分配后美元现汇基金份额的基金份额净值可能低于对应的基金份额面值; 3、在符合有关基金分红条件的前提下,本基金每年收益分配次数最多为12次,每份基金份额每次收益分配比例不低于收益分配基准日每份基金份额可供分配利润的10%;若《基金合同》生效不满3个月可不进行收益分配; 4、本基金场外份额收益分配方式分为现金分红与红利再投资,基金份额持有人可选择获取现金红利或将现金红利自动转为对应类别的基金份额进行再投资,红利再投资的计算方法等有关事项遵循登记结算机构的相关规定;若基金份额持有人不选择,本基金场外份额默认的收益分配方式是现金分红。本基金场内份额只能采取现金分红方式,基金份额持有人不能选择红利再投资; 5、人民币基金份额的现金分红分配币种为人民币,美元基金份额现金分红币种为美元;不同币种份额红利再投资适用的净值为该币种份额的净值;不同类别美元份额的每份额分配金额为对应类别人民币份额的每份额分配数额按照汇率进行折算,具体见招募说明书; 6、法律法规或监管机构另有规定的,从其规定。",
  "risk_return_characteristics": "风险收益特征 基金管理人根据对黄金价格走势的判断,在黄金基金、黄金采掘公司股票及其他资产之间进行主动配置。本基金的表现与黄金价格相关性较高,本基金是预期收益与预期风险较高的基金品种。此外,本基金主要投资海外,存在汇率风险。"
}