{
  "code": "164701",
  "name": "汇添富黄金及贵金属(QDII-LOF-FOF)A",
  "fund_name": "汇添富黄金及贵金属证券投资基金(LOF)",
  "fund_type": "QDII-商品",
  "issue_date": 20110725,
  "link": "https://fundf10.eastmoney.com/jbgk_164701.html",
  "fund_company": {
    "name": "汇添富基金",
    "link": "https://fund.eastmoney.com/company/80053708.html"
  },
  "fund_custodian": {
    "name": "工商银行",
    "link": "https://fund.eastmoney.com/bank/80001067.html"
  },
  "fund_manager": [
    {
      "name": "过蓓蓓",
      "link": "https://fund.eastmoney.com/manager/30362194.html"
    }
  ],
  "dividend_per_share": 0.0,
  "dividend_times": 0,
  "management_fee_rate": "1.00",
  "custodian_fee_rate": "0.20",
  "service_fee_rate": "0.00",
  "max_subscription_fee_rate": "0.60",
  "assets_size": "4.09",
  "assets_size_date": 20250630,
  "benchmark": "伦敦金价格折成人民币后的收益率",
  "tracking_target": "该基金无跟踪标的",
  "investment_objective": "投资目标 深入研究影响黄金及其他贵金属(如白银、铂金、钯金等)价格的主要因素,把握不同品种贵金属的长期价格趋势和短期市场波动,通过主动投资于有实物黄金或其他实物贵金属支持的交易所交易基金(ETF),在严格控制风险的前提下,力争基金收益率超越同期黄金价格走势。",
  "investment_philosophy": "投资理念 投资黄金及其他贵金属可有效应对通货膨胀,在经济周期波动中具有良好的避险功能,同时与传统金融工具(如股票、债券等)形成互补,达到分散投资风险的目的。 在确保流动性、方便性以及透明性的前提下,本基金选择投资于有实物黄金或其他实物贵金属支持的交易所交易基金(ETF),为投资者实现间接投资黄金及其他贵金属的目的。",
  "investment_scope": "投资范围 本基金的投资范围主要包括已与中国证监会签署双边监管合作谅解备忘录的国家或地区证券监管机构登记注册的公募基金中有实物黄金或其他实物贵金属支持的交易所交易基金(ETF)、货币市场工具以及中国证监会允许本基金投资的其他金融工具。此外,本基金为对冲本外币的汇率风险,可以投资于外汇远期合约、外汇互换协议、期权等金融工具。 实物黄金或其他实物贵金属支持的交易所交易基金(ETF)是指以标准化的实物黄金或其他实物贵金属为基础资产,并可以用实物黄金或其他实物贵金属申购赎回基金份额的ETF。",
  "investment_strategy": "投资策略 综合考虑国际政治、经济、汇市、战争、主要国家货币和利率政策、贵金属市场供求等多方面因素,本基金重点投资于境外上市有实物黄金或其他实物贵金属支持的交易所交易基金(ETF),长期持有结合动态调整。 本基金主要投资策略包括贵金属资产配置策略、交易所交易基金(ETF)投资策略、货币市场工具投资策略以及金融衍生工具投资策略。 贵金属资产配置策略 根据不同品种贵金属价格周期性波动的特点,在考察不同品种贵金属比价(如金银比价)相对其长期历史中枢偏离度的基础上,研究不同品种贵金属的长期价格趋势和短期市场波动,并在确保市场容量和严格管理投资组合风险的前提下,确定或调整投资组合中不同品种贵金属交易所交易基金、货币市场工具以及中国证监会允许本基金投资的其他金融工具的投资比例。 在本基金所投资的有实物黄金或其他实物贵金属支持的交易所交易基金中,有实物黄金支持的交易所交易基金的资产占比不低于70%,而有其他实物贵金属支持的交易所交易基金的资产占比不超过30%。 交易所交易基金投资策略 本基金管理人在境外交易所选择规模合理、透明度较高、费率低廉、挂牌时间较长、组织架构合理的有实物黄金或其他实物贵金属支持的交易所交易基金(ETF),构建备选基金库。 根据贵金属资产配置中所确定的不同品种贵金属ETF的投资比例,本基金进一步从流动性、跟踪误差、上市交易所、交易币种、基金管理人等方面评估备选基金,选择综合评级排名靠前的优质基金进行投资,完成投资组合构建,并根据市场状况、申购赎回要求等因素进行适当的动态调整,努力实现相对业绩基准的超额收益。 货币市场工具投资策略 本基金管理人综合考虑货币市场工具收益、风险和流动性情况,在深入分析宏观经济发展、货币政策以及市场结构的基础上,灵活运用积极和消极的投资策略。消极投资策略的目标是在满足现金管理需要的基础上为基金资产提供稳定的收益。积极投资策略的目标是利用市场定价的短暂无效率来获得低风险甚至是无风险的超额收益。 金融衍生工具投资策略 本基金将金融衍生工具看作是辅助性投资工具,其投资目的为对冲本外币的汇率风险、优化基金资产的风险收益特征。 在本基金风险承受能力许可的范围内,本基金管理人遵循谨慎原则,适度投资于部分衍生品(如外汇远期合约、外汇互换协议、期权等),主要策略为低成本避险。",
  "dividend_policy": "分红政策 1、在符合有关基金分红条件的前提下,本基金每年收益分配次数最多为6次,每次收益分配比例不得低于该次收益分配基准日(即可供分配利润计算截止日)可供分配利润的10%,若《基金合同》生效不满3个月可不进行收益分配; 2、本基金收益分配方式分两种:现金分红与红利再投资,投资者可选择现金红利或将现金红利自动转为对应类别的基金份额进行再投资;若投资者不选择,本基金默认的收益分配方式是现金分红;登记在证券登记结算系统基金份额持有人深圳证券账户下的基金份额,只能选择现金分红的方式,具体权益分配程序等有关事项遵循深圳证券交易所及中国证券登记结算有限责任公司的相关规定; 3、基金收益分配后各类基金份额净值不能低于面值;即基金收益分配基准日的各类基金份额净值减去每单位该类基金份额收益分配金额后不能低于面值; 4、同一类别内每一基金份额享有同等分配权; 5、法律法规或监管机关另有规定的,从其规定。",
  "risk_return_characteristics": "风险收益特征 本基金为基金中基金,属于证券投资基金中较高预期风险、较高预期收益的品种,主要投资于境外有实物黄金或其他实物贵金属支持的交易所交易基金(ETF),其预期风险收益水平与黄金价格相似。",
  "nav": 1.393,
  "nav_date": "08-15",
  "nav_change_rate": 0.14
}